"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 152820, \"word_counts\": \"{\\\"was\\\": 6831, \\\"passiert\\\": 528, \\\"dann\\\": 376, \\\"wird\\\": 2871, \\\"als\\\": 3854, \\\"nachstes\\\": 113, \\\"geschehen\\\": 161, \\\"hat\\\": 8883, \\\"tom\\\": 30383, \\\"gesehen\\\": 925, \\\"haben\\\": 4533, \\\"wir\\\": 7604, \\\"getan\\\": 718, \\\"wenn\\\": 2794, \\\"ich\\\": 40537, \\\"mich\\\": 5855, \\\"tausche\\\": 3, \\\"sagt\\\": 624, \\\"er\\\": 13412, \\\"wovon\\\": 55, \\\"spricht\\\": 459, \\\"wie\\\": 5721, \\\"nennt\\\": 45, \\\"man\\\": 1767, \\\"das\\\": 17320, \\\"ist\\\": 21346, \\\"die\\\": 14117, \\\"geschichte\\\": 351, \\\"wahrheit\\\": 347, \\\"heien\\\": 64, \\\"sie\\\": 19804, \\\"ihr\\\": 5499, \\\"name\\\": 98, \\\"heit\\\": 204, \\\"du\\\": 17568, \\\"dein\\\": 982, \\\"soll\\\": 587, \\\"kaufen\\\": 464, \\\"sagen\\\": 1557, \\\"viele\\\": 1252, \\\"stunden\\\": 322, \\\"sind\\\": 4108, \\\"es\\\": 13890, \\\"noch\\\": 3433, \\\"viel\\\": 1765, \\\"kosten\\\": 88, \\\"weintrauben\\\": 8, \\\"sehr\\\": 2836, \\\"liebst\\\": 49, \\\"kostet\\\": 93, \\\"diese\\\": 1820, \\\"kamera\\\": 142, \\\"oft\\\": 590, \\\"fahren\\\": 497, \\\"zuge\\\": 27, \\\"duschst\\\": 1, \\\"duschen\\\": 14, \\\"alt\\\": 455, \\\"bist\\\": 1975, \\\"ubrigens\\\": 21, \\\"seid\\\": 537, \\\"universum\\\": 12, \\\"konnte\\\": 1579, \\\"ubersehen\\\": 24, \\\"erkenne\\\": 18, \\\"wurden\\\": 510, \\\"herausbekommen\\\": 29, \\\"wetter\\\": 185, \\\"dort\\\": 625, \\\"nehme\\\": 147, \\\"deine\\\": 1396, \\\"herausforderung\\\": 10, \\\"an\\\": 4846, \\\"habe\\\": 7184, \\\"in\\\": 9449, \\\"der\\\": 11165, \\\"tat\\\": 245, \\\"genossen\\\": 25, \\\"gebe\\\": 104, \\\"zu\\\": 15622, \\\"hatte\\\": 3197, \\\"unrecht\\\": 96, \\\"mit\\\": 6402, \\\"ihrem\\\": 296, \\\"plan\\\": 240, \\\"bin\\\": 3598, \\\"einverstanden\\\": 63, \\\"sehe\\\": 198, \\\"fast\\\": 477, \\\"nie\\\": 1622, \\\"fern\\\": 109, \\\"spreche\\\": 143, \\\"schon\\\": 2415, \\\"italienisch\\\": 19, \\\"erzahlt\\\": 186, \\\"ihnen\\\": 1294, \\\"gesagt\\\": 1120, \\\"euch\\\": 1610, \\\"halte\\\": 204, \\\"immer\\\": 1804, \\\"regeln\\\": 83, \\\"gehe\\\": 428, \\\"fu\\\": 157, \\\"zur\\\": 955, \\\"schule\\\": 806, \\\"ein\\\": 8730, \\\"realistischer\\\": 1, \\\"mensch\\\": 208, \\\"englischlehrer\\\": 18, \\\"englischlehrerin\\\": 4, \\\"so\\\": 3895, \\\"glucklich\\\": 413, \\\"glucklicher\\\": 26, \\\"geht\\\": 912, \\\"kaum\\\": 336, \\\"rufe\\\": 89, \\\"meinen\\\": 869, \\\"bruder\\\": 483, \\\"genug\\\": 464, \\\"von\\\": 4194, \\\"ihm\\\": 1758, \\\"widerst\\\": 3, \\\"jahre\\\": 489, \\\"voller\\\": 112, \\\"sorge\\\": 79, \\\"folge\\\": 39, \\\"jenem\\\": 37, \\\"wagen\\\": 345, \\\"dem\\\": 4017, \\\"erhitze\\\": 2, \\\"abendessen\\\": 200, \\\"gegen\\\": 303, \\\"pocken\\\": 3, \\\"immun\\\": 1, \\\"knete\\\": 1, \\\"den\\\": 6055, \\\"teig\\\": 6, \\\"werde\\\": 1703, \\\"meiner\\\": 598, \\\"mutter\\\": 721, \\\"geliebt\\\": 50, \\\"streiche\\\": 7, \\\"meine\\\": 2560, \\\"garage\\\": 45, \\\"lese\\\": 60, \\\"gerade\\\": 1213, \\\"buch\\\": 1137, \\\"interessiere\\\": 35, \\\"fur\\\": 3967, \\\"fuball\\\": 82, \\\"lerne\\\": 100, \\\"fleiig\\\": 55, \\\"mude\\\": 343, \\\"vom\\\": 374, \\\"laufen\\\": 158, \\\"zum\\\": 1707, \\\"klettern\\\": 19, \\\"versuche\\\": 112, \\\"helfen\\\": 1020, \\\"maria\\\": 4237, \\\"ihren\\\": 597, \\\"eltern\\\": 406, \\\"mitteilte\\\": 4, \\\"dass\\\": 8274, \\\"vorhabe\\\": 8, \\\"heiraten\\\": 195, \\\"erwiderten\\\": 1, \\\"nicht\\\": 21081, \\\"hochzeit\\\": 46, \\\"kamen\\\": 120, \\\"im\\\": 3198, \\\"heime\\\": 1, \\\"neben\\\": 119, \\\"seiner\\\": 658, \\\"sterbenden\\\": 1, \\\"sitzend\\\": 2, \\\"bereute\\\": 3, \\\"kein\\\": 1222, \\\"besserer\\\": 12, \\\"sohn\\\": 308, \\\"gewesen\\\": 369, \\\"sein\\\": 3613, \\\"solange\\\": 74, \\\"vor\\\": 2045, \\\"und\\\": 5485, \\\"nachteile\\\": 11, \\\"einer\\\": 1212, \\\"beziehung\\\": 41, \\\"gegeneinander\\\": 1, \\\"abwiegt\\\": 1, \\\"kann\\\": 4501, \\\"wohl\\\": 439, \\\"liebe\\\": 374, \\\"sprechen\\\": 965, \\\"spielt\\\": 244, \\\"unparteiischen\\\": 1, \\\"unbefangenen\\\": 1, \\\"aber\\\": 1305, \\\"glaube\\\": 913, \\\"einfach\\\": 863, \\\"typ\\\": 70, \\\"ohne\\\": 735, \\\"eigene\\\": 45, \\\"meinung\\\": 318, \\\"letzten\\\": 316, \\\"jahr\\\": 471, \\\"zeit\\\": 1621, \\\"allein\\\": 611, \\\"zugebracht\\\": 7, \\\"verlernt\\\": 1, \\\"wirksam\\\": 7, \\\"anderen\\\": 381, \\\"kommunizieren\\\": 6, \\\"mehr\\\": 2128, \\\"wei\\\": 1971, \\\"kommuniziert\\\": 1, \\\"nichts\\\": 1871, \\\"unseren\\\": 94, \\\"erfolg\\\": 163, \\\"eine\\\": 5868, \\\"nation\\\": 12, \\\"jahrhundert\\\": 29, \\\"bestimmen\\\": 3, \\\"unsere\\\": 397, \\\"kinder\\\": 735, \\\"bilden\\\": 9, \\\"manche\\\": 101, \\\"erfrischungsgetranke\\\": 1, \\\"enthalten\\\": 14, \\\"zucker\\\": 85, \\\"konnen\\\": 1703, \\\"bei\\\": 1500, \\\"ubermaigem\\\": 1, \\\"genuss\\\": 4, \\\"fettleibigkeit\\\": 6, \\\"zahnverfall\\\": 1, \\\"auslosen\\\": 3, \\\"stellte\\\": 194, \\\"mary\\\": 1448, \\\"paar\\\": 616, \\\"fragen\\\": 563, \\\"beantworten\\\": 167, \\\"meisten\\\": 178, \\\"lehrer\\\": 391, \\\"sagte\\\": 1131, \\\"verstehen\\\": 292, \\\"weil\\\": 380, \\\"schuler\\\": 207, \\\"krach\\\": 16, \\\"machten\\\": 56, \\\"scheint\\\": 498, \\\"willens\\\": 6, \\\"ratschlage\\\": 30, \\\"muttersprachlern\\\": 3, \\\"anzunehmen\\\": 31, \\\"seinen\\\": 985, \\\"ubersetzungen\\\": 4, \\\"versuchen\\\": 258, \\\"uberlegte\\\": 10, \\\"ob\\\": 780, \\\"ware\\\": 935, \\\"um\\\": 3435, \\\"acht\\\": 132, \\\"uhr\\\": 733, \\\"morgens\\\": 86, \\\"fruh\\\": 339, \\\"dafur\\\": 311, \\\"flasche\\\": 107, \\\"wein\\\": 140, \\\"offnen\\\": 144, \\\"uber\\\": 1621, \\\"halfte\\\": 52, \\\"des\\\": 1159, \\\"aufstiegs\\\": 3, \\\"gipfel\\\": 25, \\\"liegt\\\": 290, \\\"uns\\\": 2990, \\\"wirklich\\\": 1004, \\\"erschopft\\\": 45, \\\"wussten\\\": 87, \\\"genau\\\": 379, \\\"war\\\": 5499, \\\"gefallen\\\": 364, \\\"wurde\\\": 3174, \\\"unter\\\": 468, \\\"einem\\\": 1433, \\\"dach\\\": 60, \\\"leben\\\": 998, \\\"waren\\\": 948, \\\"unsicher\\\": 14, \\\"heute\\\": 1549, \\\"aufwachte\\\": 18, \\\"gahnte\\\": 4, \\\"streckte\\\": 16, \\\"rieb\\\": 9, \\\"mir\\\": 6942, \\\"schlaf\\\": 88, \\\"aus\\\": 3141, \\\"augen\\\": 375, \\\"zog\\\": 165, \\\"hausschuhe\\\": 2, \\\"seine\\\": 1825, \\\"arbeit\\\": 1045, \\\"verlor\\\": 103, \\\"langer\\\": 231, \\\"hypothek\\\": 2, \\\"zuruckzahlen\\\": 9, \\\"drohte\\\": 18, \\\"zwangsversteigerung\\\": 2, \\\"job\\\": 100, \\\"hypothekenrate\\\": 1, \\\"zahlen\\\": 154, \\\"satt\\\": 45, \\\"ewig\\\": 37, \\\"advocatus\\\": 2, \\\"diaboli\\\": 2, \\\"spielen\\\": 514, \\\"stimmt\\\": 233, \\\"nun\\\": 121, \\\"jeder\\\": 385, \\\"vorgeschlagenen\\\": 1, \\\"idee\\\": 248, \\\"egal\\\": 151, \\\"bescheuert\\\": 10, \\\"mag\\\": 881, \\\"zwar\\\": 104, \\\"anschein\\\": 9, \\\"vorfall\\\": 22, \\\"vergessen\\\": 389, \\\"tief\\\": 97, \\\"innern\\\": 2, \\\"macht\\\": 868, \\\"schaffen\\\": 118, \\\"musste\\\": 330, \\\"ganzen\\\": 366, \\\"mut\\\": 72, \\\"zusammennehmen\\\": 1, \\\"einmal\\\": 1040, \\\"mitglied\\\": 37, \\\"terroristengruppe\\\": 1, \\\"verstand\\\": 64, \\\"sich\\\": 6529, \\\"selbst\\\": 586, \\\"angesichts\\\": 5, \\\"vielen\\\": 138, \\\"geldes\\\": 28, \\\"angeboten\\\": 25, \\\"vertrag\\\": 58, \\\"verlangern\\\": 5, \\\"letztes\\\": 121, \\\"forderten\\\": 3, \\\"erdbeben\\\": 57, \\\"flutwellen\\\": 1, \\\"auf\\\": 6567, \\\"philippinen\\\": 3, \\\"todesopfer\\\": 3, \\\"energie\\\": 22, \\\"armen\\\": 52, \\\"bereitzustellen\\\": 1, \\\"planeten\\\": 18, \\\"zerstoren\\\": 3, \\\"grote\\\": 82, \\\"dieses\\\": 1702, \\\"jahrhunderts\\\": 7, \\\"amerikanischen\\\": 31, \\\"nachrichten\\\": 72, \\\"berichten\\\": 16, \\\"hurrikan\\\": 1, \\\"irene\\\": 1, \\\"gro\\\": 325, \\\"europa\\\": 63, \\\"leichte\\\": 24, \\\"ubertreibung\\\": 5, \\\"darstellt\\\": 2, \\\"gibt\\\": 1121, \\\"menschen\\\": 473, \\\"einen\\\": 4225, \\\"fisch\\\": 156, \\\"nahrt\\\": 4, \\\"ihn\\\": 2223, \\\"tag\\\": 921, \\\"lehrt\\\": 14, \\\"fischen\\\": 24, \\\"furs\\\": 53, \\\"ganze\\\": 384, \\\"fragte\\\": 358, \\\"hore\\\": 133, \\\"uberraschte\\\": 28, \\\"denn\\\": 376, \\\"klassische\\\": 21, \\\"musik\\\": 209, \\\"gerne\\\": 1230, \\\"traurig\\\": 78, \\\"jegliche\\\": 10, \\\"form\\\": 32, \\\"trauriger\\\": 4, \\\"empfindung\\\": 1, \\\"vermeiden\\\": 33, \\\"suchen\\\": 126, \\\"falsch\\\": 213, \\\"kommt\\\": 814, \\\"ihrer\\\": 385, \\\"rente\\\": 12, \\\"runden\\\": 20, \\\"deshalb\\\": 61, \\\"arbeitet\\\": 239, \\\"halbtags\\\": 3, \\\"putzfrau\\\": 2, \\\"restaurant\\\": 140, \\\"differenzen\\\": 1, \\\"ehe\\\": 79, \\\"entstehen\\\": 6, \\\"dadurch\\\": 14, \\\"frau\\\": 557, \\\"redet\\\": 85, \\\"mann\\\": 801, \\\"wenig\\\": 255, \\\"zuhort\\\": 2, \\\"besser\\\": 881, \\\"franzosisch\\\": 1112, \\\"mein\\\": 2326, \\\"vater\\\": 882, \\\"englisch\\\": 530, \\\"ublicherweise\\\": 15, \\\"miteinander\\\": 119, \\\"jemand\\\": 567, \\\"mal\\\": 1458, \\\"blutgruppe\\\": 13, \\\"mucken\\\": 13, \\\"anziehen\\\": 47, \\\"sah\\\": 594, \\\"zerknischt\\\": 1, \\\"augenblick\\\": 60, \\\"lang\\\": 317, \\\"glaubte\\\": 85, \\\"bereue\\\": 34, \\\"tatsachlich\\\": 74, \\\"gut\\\": 1780, \\\"klavier\\\": 123, \\\"konne\\\": 113, \\\"recht\\\": 537, \\\"bis\\\": 840, \\\"horte\\\": 310, \\\"zelte\\\": 5, \\\"da\\\": 1329, \\\"am\\\": 1551, \\\"strand\\\": 133, \\\"lassen\\\": 883, \\\"wo\\\": 1644, \\\"jetzt\\\": 1230, \\\"sonst\\\": 253, \\\"stehen\\\": 212, \\\"flut\\\": 13, \\\"wasser\\\": 444, \\\"jahren\\\": 445, \\\"befanden\\\": 17, \\\"anfangsstadium\\\": 1, \\\"dessen\\\": 88, \\\"groten\\\": 43, \\\"okonomischen\\\": 2, \\\"katastrophe\\\": 11, \\\"unseres\\\": 22, \\\"lebens\\\": 72, \\\"zuspitzen\\\": 1, \\\"sollte\\\": 688, \\\"notwendig\\\": 34, \\\"muttersprachler\\\": 45, \\\"klinge\\\": 5, \\\"will\\\": 1728, \\\"nur\\\": 1736, \\\"flieend\\\": 51, \\\"ziemlich\\\": 335, \\\"spat\\\": 450, \\\"hattest\\\": 428, \\\"etwas\\\": 2864, \\\"dagegen\\\": 138, \\\"dir\\\": 3404, \\\"kame\\\": 51, \\\"besprechen\\\": 61, \\\"muss\\\": 1701, \\\"endlich\\\": 144, \\\"anfangst\\\": 6, \\\"respektvoller\\\": 4, \\\"behandeln\\\": 41, \\\"konnten\\\": 457, \\\"anfangen\\\": 126, \\\"dich\\\": 3569, \\\"meiden\\\": 7, \\\"pest\\\": 7, \\\"einsame\\\": 3, \\\"insel\\\": 67, \\\"musstest\\\": 32, \\\"mitnehmen\\\": 70, \\\"durftest\\\": 1, \\\"welches\\\": 152, \\\"wahltest\\\": 1, \\\"willst\\\": 808, \\\"funktioniert\\\": 111, \\\"musst\\\": 745, \\\"entscheiden\\\": 85, \\\"entweder\\\": 26, \\\"verbringst\\\": 11, \\\"oder\\\": 1264, \\\"arbeitest\\\": 38, \\\"standig\\\": 132, \\\"leichter\\\": 38, \\\"kamel\\\": 10, \\\"durch\\\": 460, \\\"nadelohr\\\": 2, \\\"reicher\\\": 19, \\\"ins\\\": 782, \\\"reich\\\": 205, \\\"gottes\\\": 8, \\\"komme\\\": 256, \\\"eher\\\": 94, \\\"gelangt\\\": 13, \\\"schwer\\\": 455, \\\"denken\\\": 225, \\\"benehmen\\\": 45, \\\"dame\\\": 59, \\\"aussehen\\\": 64, \\\"madchen\\\": 533, \\\"schuften\\\": 1, \\\"pferd\\\": 93, \\\"arbeiten\\\": 349, \\\"beste\\\": 182, \\\"teamarbeit\\\": 1, \\\"schief\\\": 7, \\\"anderem\\\": 35, \\\"schuld\\\": 206, \\\"zuschieben\\\": 1, \\\"obwohl\\\": 119, \\\"grammatisch\\\": 4, \\\"diesem\\\": 728, \\\"satz\\\": 97, \\\"auszusetzen\\\": 12, \\\"bezweifele\\\": 15, \\\"verwenden\\\": 34, \\\"wusste\\\": 608, \\\"wort\\\": 276, \\\"computer\\\": 124, \\\"ubersetzen\\\": 81, \\\"denen\\\": 76, \\\"sprach\\\": 142, \\\"hatten\\\": 556, \\\"satellitenortungsanwendung\\\": 1, \\\"marias\\\": 337, \\\"mobiltelefon\\\": 36, \\\"heruntergeladen\\\": 4, \\\"damit\\\": 554, \\\"jedem\\\": 118, \\\"zeitpunkt\\\": 28, \\\"befindet\\\": 158, \\\"riesigen\\\": 18, \\\"aufgabe\\\": 111, \\\"gegenuber\\\": 132, \\\"starb\\\": 169, \\\"vollig\\\": 179, \\\"zugemulltes\\\": 1, \\\"haus\\\": 963, \\\"hinterlie\\\": 17, \\\"aufzuraumen\\\": 17, \\\"galt\\\": 4, \\\"engelsmiene\\\": 1, \\\"beim\\\": 462, \\\"entleihen\\\": 1, \\\"verzerrt\\\": 1, \\\"zuruckgeben\\\": 14, \\\"damonischen\\\": 1, \\\"fratze\\\": 1, \\\"glauben\\\": 509, \\\"wenigstens\\\": 44, \\\"bereit\\\": 183, \\\"moglichkeit\\\": 80, \\\"betracht\\\": 18, \\\"ziehen\\\": 131, \\\"andere\\\": 371, \\\"erklarung\\\": 84, \\\"fassen\\\": 44, \\\"betrachtung\\\": 1, \\\"netz\\\": 17, \\\"laden\\\": 142, \\\"tue\\\": 105, \\\"trotzdem\\\": 43, \\\"gehort\\\": 651, \\\"bier\\\": 203, \\\"trinkt\\\": 104, \\\"gefahr\\\": 132, \\\"lauft\\\": 104, \\\"gestochen\\\": 16, \\\"werden\\\": 1887, \\\"keines\\\": 23, \\\"mannliche\\\": 4, \\\"attribute\\\": 1, \\\"starke\\\": 54, \\\"angesehen\\\": 34, \\\"weibliche\\\": 1, \\\"hingegen\\\": 9, \\\"schwache\\\": 5, \\\"tagen\\\": 142, \\\"beschwerden\\\": 23, \\\"wegen\\\": 282, \\\"hohem\\\": 5, \\\"mae\\\": 20, \\\"wohnung\\\": 90, \\\"dringenden\\\": 4, \\\"larms\\\": 4, \\\"gegeben\\\": 232, \\\"sicherstellen\\\": 10, \\\"niemand\\\": 650, \\\"amerikanische\\\": 48, \\\"volk\\\": 23, \\\"eigenen\\\": 112, \\\"kurzfristigen\\\": 1, \\\"vorteil\\\": 34, \\\"ausnutzt\\\": 1, \\\"erinnere\\\": 156, \\\"kind\\\": 356, \\\"nacht\\\": 491, \\\"aufblieb\\\": 1, \\\"darauf\\\": 362, \\\"wartete\\\": 108, \\\"alterer\\\": 16, \\\"nach\\\": 2969, \\\"hause\\\": 1055, \\\"kam\\\": 746, \\\"hier\\\": 2795, \\\"zufallen\\\": 1, \\\"schlafen\\\": 251, \\\"erzahlte\\\": 88, \\\"seinem\\\": 675, \\\"problem\\\": 607, \\\"wollte\\\": 1053, \\\"keinen\\\": 787, \\\"horen\\\": 457, \\\"losung\\\": 72, \\\"vorbrachte\\\": 1, \\\"seit\\\": 579, \\\"angekommen\\\": 100, \\\"arzt\\\": 319, \\\"frage\\\": 704, \\\"nerven\\\": 39, \\\"wann\\\": 940, \\\"gehen\\\": 1922, \\\"ja\\\": 264, \\\"klar\\\": 135, \\\"begehrenswerteste\\\": 1, \\\"welt\\\": 354, \\\"hoffe\\\": 405, \\\"ziehst\\\": 25, \\\"auszugehen\\\": 30, \\\"schichtarbeiter\\\": 1, \\\"schlafstorungen\\\": 3, \\\"schwerfallt\\\": 1, \\\"ruhiges\\\": 9, \\\"dunkles\\\": 2, \\\"umfeld\\\": 4, \\\"polizei\\\": 281, \\\"vermutete\\\": 3, \\\"zusammenhang\\\": 16, \\\"zwischen\\\": 193, \\\"stehengelassenen\\\": 1, \\\"auto\\\": 852, \\\"leiche\\\": 22, \\\"drei\\\": 1104, \\\"kilometern\\\": 7, \\\"entfernung\\\": 7, \\\"gefunden\\\": 396, \\\"worden\\\": 338, \\\"grund\\\": 240, \\\"beide\\\": 322, \\\"angaben\\\": 3, \\\"junggesellen\\\": 1, \\\"geblieben\\\": 71, \\\"sowohl\\\": 56, \\\"flugzeuge\\\": 12, \\\"auch\\\": 800, \\\"unterhalten\\\": 89, \\\"druckte\\\": 37, \\\"ohr\\\": 48, \\\"wand\\\": 92, \\\"nebenan\\\": 41, \\\"beredeten\\\": 1, \\\"vergnugte\\\": 1, \\\"stunde\\\": 225, \\\"enkel\\\": 8, \\\"dabei\\\": 216, \\\"zuzuschauen\\\": 3, \\\"spielgeraten\\\": 1, \\\"einkaufszentrumsspielplatzes\\\": 1, \\\"herumturnte\\\": 1, \\\"besessen\\\": 8, \\\"auerirdische\\\": 6, \\\"samtliche\\\": 23, \\\"umgebung\\\": 24, \\\"entfuhren\\\": 3, \\\"deren\\\": 33, \\\"platz\\\": 204, \\\"einnehmen\\\": 13, \\\"milchbauernhof\\\": 1, \\\"arbeitete\\\": 64, \\\"jeden\\\": 604, \\\"morgen\\\": 1223, \\\"funf\\\": 289, \\\"aufstehen\\\": 44, \\\"kuhe\\\": 22, \\\"melken\\\": 2, \\\"usamerikanische\\\": 1, \\\"europaischen\\\": 6, \\\"mannern\\\": 26, \\\"trenne\\\": 1, \\\"antwortete\\\": 34, \\\"zsa\\\": 2, \\\"gabor\\\": 1, \\\"schatz\\\": 16, \\\"atlantik\\\": 10, \\\"hochst\\\": 26, \\\"unwahrscheinlich\\\": 53, \\\"je\\\": 369, \\\"wurdest\\\": 323, \\\"ausgehen\\\": 60, \\\"wollen\\\": 600, \\\"doch\\\": 777, \\\"tatsache\\\": 49, \\\"bedeutet\\\": 96, \\\"gebrauchen\\\": 35, \\\"besonders\\\": 155, \\\"handelt\\\": 55, \\\"normalerweise\\\": 93, \\\"abgenommen\\\": 40, \\\"freund\\\": 537, \\\"strae\\\": 330, \\\"glatt\\\": 18, \\\"vorbeiging\\\": 1, \\\"erkennen\\\": 49, \\\"thermometer\\\": 2, \\\"dreiig\\\": 220, \\\"grad\\\": 37, \\\"hohen\\\": 30, \\\"luftfeuchtigkeit\\\": 2, \\\"gefuhlt\\\": 20, \\\"heier\\\": 9, \\\"gekommen\\\": 421, \\\"sehen\\\": 1043, \\\"irgendwie\\\": 73, \\\"geben\\\": 590, \\\"tun\\\": 1851, \\\"manchmal\\\": 168, \\\"wunsche\\\": 53, \\\"zuruckgezogenes\\\": 1, \\\"fuhren\\\": 122, \\\"bezweifle\\\": 34, \\\"tage\\\": 280, \\\"aushalten\\\": 25, \\\"einige\\\": 364, \\\"wohlmeinende\\\": 1, \\\"auffassung\\\": 4, \\\"leute\\\": 513, \\\"depression\\\": 3, \\\"riemen\\\": 3, \\\"reien\\\": 1, \\\"weiterleben\\\": 4, \\\"sollten\\\": 554, \\\"weltgesundheitsorganisation\\\": 2, \\\"zufolge\\\": 22, \\\"alkoholmissbrauch\\\": 1, \\\"dritthaufigste\\\": 2, \\\"ursache\\\": 27, \\\"tod\\\": 156, \\\"behinderung\\\": 2, \\\"verbrachten\\\": 25, \\\"flitterwochen\\\": 9, \\\"kreuzfahrt\\\": 1, \\\"nahe\\\": 246, \\\"italien\\\": 40, \\\"schiff\\\": 181, \\\"sank\\\": 14, \\\"ertrank\\\": 10, \\\"kabine\\\": 2, \\\"kleinen\\\": 134, \\\"teures\\\": 17, \\\"spielzeug\\\": 29, \\\"geschenkt\\\": 47, \\\"spielte\\\": 92, \\\"daraufhin\\\": 3, \\\"stundenlang\\\": 38, \\\"verpackung\\\": 6, \\\"angefangen\\\": 148, \\\"schrieben\\\": 8, \\\"liste\\\": 95, \\\"leuten\\\": 82, \\\"einstellen\\\": 18, \\\"wollten\\\": 103, \\\"gingen\\\": 169, \\\"stellten\\\": 12, \\\"babys\\\": 14, \\\"fieber\\\": 46, \\\"leicht\\\": 315, \\\"dehydrieren\\\": 1, \\\"deswegen\\\": 88, \\\"krankenhaus\\\": 185, \\\"bringen\\\": 305, \\\"niemandem\\\": 149, \\\"verraten\\\": 64, \\\"nahm\\\": 391, \\\"alle\\\": 1346, \\\"munzen\\\": 15, \\\"meinem\\\": 607, \\\"sparschwein\\\": 2, \\\"geld\\\": 1290, \\\"lohn\\\": 13, \\\"erst\\\": 284, \\\"nachste\\\": 221, \\\"woche\\\": 504, \\\"bekomme\\\": 60, \\\"verstehe\\\": 217, \\\"vollen\\\": 17, \\\"terminkalender\\\": 19, \\\"dennoch\\\": 14, \\\"schatzen\\\": 62, \\\"termin\\\": 51, \\\"bekommen\\\": 411, \\\"forschungsergebnisse\\\": 1, \\\"deuten\\\": 3, \\\"begrenztem\\\": 1, \\\"ma\\\": 12, \\\"hin\\\": 280, \\\"musikhoren\\\": 6, \\\"verschiedene\\\": 31, \\\"weisen\\\": 9, \\\"gunstigen\\\": 3, \\\"einfluss\\\": 20, \\\"alzheimerkrankheit\\\": 2, \\\"schwere\\\": 30, \\\"turbulenzen\\\": 2, \\\"wahrend\\\": 287, \\\"fluges\\\": 1, \\\"schlechte\\\": 108, \\\"passagierbetreuung\\\": 1, \\\"verschafften\\\": 1, \\\"erfreulichen\\\": 1, \\\"start\\\": 3, \\\"urlaub\\\": 96, \\\"niemanden\\\": 146, \\\"ausfindig\\\": 13, \\\"machen\\\": 1484, \\\"erinnert\\\": 70, \\\"mordnacht\\\": 2, \\\"sagtest\\\": 63, \\\"aufgehalten\\\": 14, \\\"habest\\\": 8, \\\"tausende\\\": 25, \\\"gesunder\\\": 8, \\\"windhunde\\\": 1, \\\"jedes\\\": 132, \\\"eingeschlafert\\\": 1, \\\"rennen\\\": 68, \\\"untauglich\\\": 2, \\\"erachtet\\\": 4, \\\"beschlossen\\\": 51, \\\"trennen\\\": 19, \\\"uberlegen\\\": 36, \\\"zusammenbleiben\\\": 5, \\\"zeitlang\\\": 25, \\\"gedanken\\\": 106, \\\"verwendet\\\": 40, \\\"begriff\\\": 38, \\\"farbiger\\\": 1, \\\"gern\\\": 598, \\\"meint\\\": 51, \\\"dieser\\\": 1259, \\\"aussage\\\": 14, \\\"weie\\\": 39, \\\"keine\\\": 1903, \\\"farbe\\\": 88, \\\"leiden\\\": 104, \\\"johannes\\\": 178, \\\"interessanter\\\": 17, \\\"gestaltet\\\": 1, \\\"sache\\\": 186, \\\"adelheid\\\": 14, \\\"hob\\\": 63, \\\"arme\\\": 38, \\\"neuvermahlte\\\": 1, \\\"schwelle\\\": 1, \\\"tragt\\\": 217, \\\"gab\\\": 562, \\\"kuss\\\": 46, \\\"wange\\\": 16, \\\"betrubt\\\": 7, \\\"herausfand\\\": 4, \\\"geldegel\\\": 1, \\\"armer\\\": 11, \\\"schlucker\\\": 1, \\\"unbeaufsichtigt\\\": 9, \\\"schenke\\\": 9, \\\"drinnen\\\": 56, \\\"bechern\\\": 2, \\\"angenehm\\\": 25, \\\"uberrascht\\\": 207, \\\"zubereitet\\\": 17, \\\"auswendiglernen\\\": 2, \\\"prufungen\\\": 12, \\\"bestehen\\\": 64, \\\"garant\\\": 1, \\\"lernstoff\\\": 1, \\\"jemandem\\\": 94, \\\"albert\\\": 3, \\\"einstein\\\": 9, \\\"gesunde\\\": 7, \\\"menschenverstand\\\": 9, \\\"zusammenschluss\\\": 1, \\\"achtzehnten\\\": 1, \\\"lebensjahr\\\": 7, \\\"erworbenen\\\": 1, \\\"vorurteile\\\": 11, \\\"weltraumstaublaboratorium\\\": 1, \\\"johnsonweltraumzentrum\\\": 1, \\\"nasa\\\": 2, \\\"beherbergt\\\": 1, \\\"kometenschuttsammlung\\\": 1, \\\"astronomischen\\\": 1, \\\"kreisen\\\": 5, \\\"hei\\\": 117, \\\"debattiertes\\\": 1, \\\"thema\\\": 84, \\\"pluto\\\": 3, \\\"planetenstatus\\\": 1, \\\"abzuerkennen\\\": 1, \\\"geheimdienst\\\": 2, \\\"darf\\\": 417, \\\"jedoch\\\": 42, \\\"welchen\\\": 90, \\\"geheimnis\\\": 127, \\\"bleiben\\\": 520, \\\"lie\\\": 273, \\\"katze\\\": 306, \\\"sack\\\": 12, \\\"versehentlich\\\": 15, \\\"geplanten\\\": 1, \\\"uberraschungsparty\\\": 4, \\\"wurzelbier\\\": 2, \\\"trinke\\\": 65, \\\"fichtenbier\\\": 1, \\\"probiert\\\": 23, \\\"sondern\\\": 120, \\\"sogar\\\": 58, \\\"davon\\\": 528, \\\"toms\\\": 1017, \\\"andauernde\\\": 2, \\\"streitlust\\\": 1, \\\"argert\\\": 11, \\\"mitschuler\\\": 6, \\\"gelernt\\\": 182, \\\"ignorieren\\\": 37, \\\"gewandter\\\": 4, \\\"scherer\\\": 1, \\\"schaf\\\": 11, \\\"groe\\\": 341, \\\"verfassung\\\": 23, \\\"zwei\\\": 761, \\\"minuten\\\": 303, \\\"scheren\\\": 2, \\\"lieber\\\": 306, \\\"verstandlich\\\": 26, \\\"alles\\\": 1326, \\\"genauso\\\": 159, \\\"auszudrucken\\\": 13, \\\"freute\\\": 11, \\\"aussicht\\\": 38, \\\"fuji\\\": 46, \\\"leider\\\": 55, \\\"blieb\\\": 137, \\\"hinter\\\": 222, \\\"wolken\\\": 24, \\\"verborgen\\\": 3, \\\"hundert\\\": 73, \\\"tonnen\\\": 3, \\\"staub\\\": 16, \\\"sandkorngroen\\\": 1, \\\"partikeln\\\": 1, \\\"nehmen\\\": 359, \\\"erde\\\": 90, \\\"all\\\": 133, \\\"beschuss\\\": 1, \\\"zumeist\\\": 2, \\\"unbemerkt\\\": 2, \\\"dies\\\": 324, \\\"familie\\\": 331, \\\"freunden\\\": 111, \\\"zusammenkommen\\\": 2, \\\"passah\\\": 1, \\\"begehen\\\": 37, \\\"ostern\\\": 3, \\\"feiern\\\": 26, \\\"schulnoten\\\": 2, \\\"ganz\\\": 600, \\\"gereicht\\\": 5, \\\"medizinischen\\\": 5, \\\"fakultat\\\": 1, \\\"sichern\\\": 7, \\\"alten\\\": 167, \\\"videorekorder\\\": 5, \\\"verkaufen\\\": 95, \\\"statt\\\": 89, \\\"wegzuwerfen\\\": 3, \\\"kaufte\\\": 153, \\\"warf\\\": 91, \\\"endes\\\": 20, \\\"weg\\\": 629, \\\"milch\\\": 172, \\\"kuhlschrank\\\": 62, \\\"hole\\\": 45, \\\"mache\\\": 231, \\\"nachher\\\": 4, \\\"kuhlschranktur\\\": 1, \\\"indem\\\": 43, \\\"ellbogen\\\": 6, \\\"schubs\\\": 1, \\\"machst\\\": 206, \\\"dus\\\": 26, \\\"wurstchen\\\": 5, \\\"kochen\\\": 135, \\\"aufgeplatzt\\\": 1, \\\"schmecken\\\": 20, \\\"charles\\\": 3, \\\"moore\\\": 1, \\\"entwickelte\\\": 7, \\\"forth\\\": 1, \\\"versuch\\\": 85, \\\"produktivitat\\\": 2, \\\"programmierers\\\": 1, \\\"steigern\\\": 5, \\\"rechenleistung\\\": 1, \\\"opfern\\\": 3, \\\"student\\\": 80, \\\"abschluss\\\": 41, \\\"unserer\\\": 128, \\\"universitat\\\": 86, \\\"mindestens\\\": 70, \\\"sonnencreme\\\": 4, \\\"eincremen\\\": 1, \\\"beschwer\\\": 3, \\\"spater\\\": 236, \\\"sonnenbrand\\\": 4, \\\"hast\\\": 3539, \\\"gefahrliche\\\": 8, \\\"annahme\\\": 20, \\\"satze\\\": 35, \\\"tatoebakorpus\\\": 2, \\\"korrekt\\\": 35, \\\"geeignet\\\": 25, \\\"sprachenlernen\\\": 3, \\\"gebeten\\\": 161, \\\"zuzustimmen\\\": 10, \\\"kannst\\\": 1278, \\\"akzeptieren\\\": 20, \\\"ansichten\\\": 9, \\\"umringten\\\": 1, \\\"verletzten\\\": 12, \\\"unfallort\\\": 6, \\\"eintraf\\\": 3, \\\"anglophobie\\\": 1, \\\"fuhrte\\\": 72, \\\"daher\\\": 56, \\\"schnellsuche\\\": 1, \\\"bedeutung\\\": 35, \\\"schien\\\": 130, \\\"blick\\\": 82, \\\"raum\\\": 177, \\\"dahin\\\": 75, \\\"gerichtet\\\": 7, \\\"solle\\\": 104, \\\"fuhlen\\\": 68, \\\"hoffte\\\": 16, \\\"stillen\\\": 8, \\\"kuche\\\": 126, \\\"geschirr\\\": 26, \\\"abwaschen\\\": 5, \\\"verdient\\\": 135, \\\"zehnmal\\\": 6, \\\"klagte\\\": 7, \\\"verlangt\\\": 29, \\\"haushaltsausgaben\\\": 1, \\\"bestreite\\\": 2, \\\"habt\\\": 899, \\\"kennengelernt\\\": 101, \\\"reise\\\": 162, \\\"karpaten\\\": 4, \\\"sogleich\\\": 5, \\\"ineinander\\\": 9, \\\"verliebt\\\": 139, \\\"zuvor\\\": 62, \\\"thailandisch\\\": 6, \\\"gegessen\\\": 324, \\\"aufgeregt\\\": 38, \\\"gromutter\\\": 85, \\\"thailandisches\\\": 2, \\\"verliebte\\\": 22, \\\"niemals\\\": 176, \\\"herz\\\": 75, \\\"gebrochen\\\": 65, \\\"scheitert\\\": 2, \\\"woruber\\\": 90, \\\"lyriker\\\": 1, \\\"ihre\\\": 1352, \\\"lieder\\\": 50, \\\"schreiben\\\": 345, \\\"automatischer\\\": 1, \\\"turen\\\": 32, \\\"sicher\\\": 712, \\\"ansteckenden\\\": 3, \\\"krankheiten\\\": 9, \\\"anfassen\\\": 20, \\\"turklinken\\\": 1, \\\"weiter\\\": 254, \\\"verbreiten\\\": 7, \\\"jugendlicher\\\": 8, \\\"junger\\\": 91, \\\"erwachsener\\\": 14, \\\"partylowe\\\": 3, \\\"fuhrt\\\": 92, \\\"zusammen\\\": 463, \\\"kindern\\\": 138, \\\"vier\\\": 186, \\\"lieblingsweihnachtslieder\\\": 1, \\\"stille\\\": 15, \\\"joy\\\": 1, \\\"to\\\": 2, \\\"the\\\": 7, \\\"world\\\": 2, \\\"first\\\": 1, \\\"noel\\\": 1, \\\"away\\\": 1, \\\"manger\\\": 1, \\\"taglich\\\": 67, \\\"englischvokabeln\\\": 1, \\\"lernt\\\": 100, \\\"vokabeln\\\": 3, \\\"lernen\\\": 608, \\\"sinn\\\": 172, \\\"darin\\\": 95, \\\"einkommenssteuer\\\": 2, \\\"entrichten\\\": 3, \\\"wenngleich\\\": 13, \\\"verdienst\\\": 14, \\\"dachten\\\": 27, \\\"herum\\\": 101, \\\"verstunden\\\": 1, \\\"herrlich\\\": 5, \\\"meinst\\\": 73, \\\"eigentlich\\\": 224, \\\"stot\\\": 3, \\\"kopf\\\": 166, \\\"decke\\\": 42, \\\"einigen\\\": 41, \\\"gesprachs\\\": 1, \\\"museum\\\": 62, \\\"betreten\\\": 32, \\\"durfen\\\": 128, \\\"einfacher\\\": 20, \\\"durchschnittstyp\\\": 1, \\\"gefallt\\\": 382, \\\"widmet\\\": 4, \\\"gleichen\\\": 82, \\\"beschaftigungen\\\": 1, \\\"nostalgischen\\\": 1, \\\"gefuhlen\\\": 1, \\\"uberwaltigt\\\": 4, \\\"funfzig\\\": 47, \\\"alte\\\": 263, \\\"aufsuchte\\\": 2, \\\"cesar\\\": 2, \\\"chavez\\\": 2, \\\"bat\\\": 334, \\\"streikenden\\\": 2, \\\"gewalt\\\": 24, \\\"verzichten\\\": 28, \\\"farmbesitzer\\\": 1, \\\"helfer\\\": 4, \\\"anwendeten\\\": 1, \\\"millionen\\\": 57, \\\"dollar\\\": 287, \\\"firma\\\": 129, \\\"durchgebrannt\\\": 8, \\\"lebt\\\": 210, \\\"saus\\\": 1, \\\"braus\\\": 1, \\\"irgendwo\\\": 133, \\\"mittelmeer\\\": 1, \\\"inhalte\\\": 2, \\\"netzprasenz\\\": 12, \\\"kleinere\\\": 5, \\\"kosmetische\\\": 1, \\\"details\\\": 13, \\\"sorgen\\\": 307, \\\"chinesischen\\\": 8, \\\"bauern\\\": 18, \\\"besuch\\\": 81, \\\"prasidenten\\\": 25, \\\"hu\\\": 1, \\\"jintao\\\": 1, \\\"rasieren\\\": 13, \\\"fernsehen\\\": 153, \\\"rustikaler\\\": 1, \\\"aussehe\\\": 4, \\\"bisher\\\": 23, \\\"unterhaltungszwecke\\\": 1, \\\"ausgegeben\\\": 25, \\\"mussen\\\": 1012, \\\"achtgeben\\\": 9, \\\"produkt\\\": 14, \\\"badewanne\\\": 21, \\\"waschbeckens\\\": 1, \\\"schwimmbeckens\\\": 2, \\\"feuchtigkeit\\\": 2, \\\"vorhanden\\\": 10, \\\"muttersprache\\\": 44, \\\"naturlich\\\": 47, \\\"fremdsprache\\\": 39, \\\"druckt\\\": 6, \\\"unnaturlich\\\": 1, \\\"monat\\\": 210, \\\"bank\\\": 162, \\\"einzahlen\\\": 1, \\\"falle\\\": 44, \\\"eines\\\": 348, \\\"notfalls\\\": 2, \\\"genugend\\\": 21, \\\"unterschied\\\": 92, \\\"richtigen\\\": 29, \\\"blitz\\\": 29, \\\"leuchtkafer\\\": 1, \\\"erste\\\": 189, \\\"riesenrad\\\": 4, \\\"chicago\\\": 37, \\\"errichtet\\\": 14, \\\"erbauer\\\": 1, \\\"george\\\": 5, \\\"washington\\\": 19, \\\"gale\\\": 1, \\\"ferris\\\": 1, \\\"jr\\\": 1, \\\"benannt\\\": 8, \\\"klingt\\\": 98, \\\"eben\\\": 43, \\\"munde\\\": 4, \\\"muttersprachlers\\\": 1, \\\"geschleudert\\\": 1, \\\"flugzeug\\\": 132, \\\"einleiten\\\": 2, \\\"landeanfluges\\\": 1, \\\"geriet\\\": 20, \\\"dank\\\": 78, \\\"fortschritten\\\": 1, \\\"agrartechnik\\\": 1, \\\"maisernte\\\": 1, \\\"vereinigten\\\": 116, \\\"staaten\\\": 123, \\\"siebzig\\\": 13, \\\"verfunffacht\\\": 1, \\\"japanische\\\": 86, \\\"chinesische\\\": 14, \\\"freunde\\\": 433, \\\"untereinander\\\": 4, \\\"einzige\\\": 237, \\\"sprache\\\": 166, \\\"gemeinsam\\\": 53, \\\"umsonst\\\": 35, \\\"bisschen\\\": 290, \\\"reifer\\\": 3, \\\"geworden\\\": 240, \\\"dienste\\\": 8, \\\"professionellen\\\": 3, \\\"entrumplers\\\": 1, \\\"anspruch\\\": 14, \\\"genommen\\\": 104, \\\"unordnung\\\": 1, \\\"herr\\\": 38, \\\"nachtlicher\\\": 1, \\\"unbekannten\\\": 4, \\\"messer\\\": 118, \\\"bedroht\\\": 24, \\\"seines\\\": 179, \\\"beraubt\\\": 7, \\\"warum\\\": 2025, \\\"bestehst\\\": 2, \\\"studiengebuhren\\\": 4, \\\"bezahlen\\\": 172, \\\"finanziell\\\": 10, \\\"unterstutzen\\\": 22, \\\"gebaude\\\": 140, \\\"seite\\\": 151, \\\"hofes\\\": 1, \\\"erdgeschoss\\\": 10, \\\"stalle\\\": 1, \\\"daruber\\\": 493, \\\"heuboden\\\": 1, \\\"arzte\\\": 33, \\\"kaffee\\\": 419, \\\"trinken\\\": 273, \\\"netter\\\": 37, \\\"gesellschaft\\\": 58, \\\"ab\\\": 797, \\\"lettland\\\": 1, \\\"startete\\\": 8, \\\"neue\\\": 327, \\\"frischgebackenes\\\": 1, \\\"eurozone\\\": 1, \\\"somit\\\": 3, \\\"achtzehnte\\\": 1, \\\"zone\\\": 1, \\\"ubersetze\\\": 9, \\\"lass\\\": 616, \\\"sprachen\\\": 158, \\\"beeinflussen\\\": 12, \\\"ipad\\\": 2, \\\"stort\\\": 30, \\\"apps\\\": 1, \\\"apples\\\": 1, \\\"appstore\\\": 1, \\\"erhaltlich\\\": 10, \\\"installieren\\\": 7, \\\"religios\\\": 6, \\\"entsetzt\\\": 4, \\\"kirche\\\": 83, \\\"jingle\\\": 1, \\\"bells\\\": 2, \\\"bekannte\\\": 18, \\\"lied\\\": 167, \\\"weihnachtszeit\\\": 3, \\\"wirklichkeit\\\": 36, \\\"gar\\\": 362, \\\"weihnachtslied\\\": 2, \\\"text\\\": 20, \\\"weihnachten\\\": 87, \\\"dachte\\\": 586, \\\"monatliche\\\": 6, \\\"gebuhr\\\": 7, \\\"bezahlt\\\": 139, \\\"telefonisch\\\": 15, \\\"mitgeteilt\\\": 20, \\\"rechnung\\\": 83, \\\"beglichen\\\": 3, \\\"anstatt\\\": 12, \\\"einander\\\": 142, \\\"schenken\\\": 43, \\\"summe\\\": 16, \\\"hierfur\\\": 7, \\\"wohltatigkeitseinerichtung\\\": 1, \\\"gespendet\\\": 7, \\\"bestimmt\\\": 178, \\\"kotropfen\\\": 1, \\\"getrank\\\": 34, \\\"beinen\\\": 13, \\\"halten\\\": 298, \\\"nachsten\\\": 288, \\\"erinnern\\\": 223, \\\"tur\\\": 540, \\\"steht\\\": 342, \\\"zimmers\\\": 14, \\\"fenster\\\": 317, \\\"fotografisches\\\": 1, \\\"gedachtnis\\\": 39, \\\"neuen\\\": 308, \\\"netztagebuch\\\": 5, \\\"bemuhen\\\": 15, \\\"gehoren\\\": 56, \\\"anfang\\\": 65, \\\"lieblingszitate\\\": 1, \\\"mark\\\": 6, \\\"twain\\\": 4, \\\"hundes\\\": 12, \\\"kampf\\\": 33, \\\"kampfes\\\": 2, \\\"hund\\\": 715, \\\"besucher\\\": 20, \\\"musikfestivals\\\": 2, \\\"trafen\\\": 24, \\\"eingang\\\": 15, \\\"spurhunde\\\": 1, \\\"ergebnis\\\": 43, \\\"einhundert\\\": 4, \\\"besitzes\\\": 1, \\\"drogen\\\": 16, \\\"festgenommen\\\": 32, \\\"zigarettenstummel\\\": 2, \\\"vaters\\\": 60, \\\"gesammelt\\\": 2, \\\"tabak\\\": 6, \\\"zigarette\\\": 23, \\\"drehen\\\": 10, \\\"hilfe\\\": 615, \\\"satellitenbildern\\\": 1, \\\"versucht\\\": 245, \\\"bereich\\\": 8, \\\"indischen\\\": 3, \\\"ozean\\\": 13, \\\"einzugrenzen\\\": 1, \\\"treibende\\\": 1, \\\"trummerteile\\\": 1, \\\"gesichtet\\\": 1, \\\"serienmorder\\\": 3, \\\"prozesses\\\": 2, \\\"kalt\\\": 214, \\\"distanziert\\\": 2, \\\"unberuhrt\\\": 3, \\\"ermordet\\\": 38, \\\"scharfsinniger\\\": 2, \\\"situation\\\": 113, \\\"wenigen\\\": 13, \\\"anhaltspunkten\\\": 1, \\\"erfassen\\\": 2, \\\"mochte\\\": 1641, \\\"solcher\\\": 23, \\\"wirst\\\": 551, \\\"grue\\\": 11, \\\"guten\\\": 166, \\\"abkurzung\\\": 14, \\\"augenzeugen\\\": 1, \\\"hmas\\\": 1, \\\"sydney\\\": 6, \\\"sinken\\\": 5, \\\"sahen\\\": 103, \\\"dauerte\\\": 49, \\\"sechzig\\\": 15, \\\"wrack\\\": 9, \\\"ozeans\\\": 1, \\\"vorschlag\\\": 104, \\\"bedeuten\\\": 21, \\\"fliegen\\\": 84, \\\"klappe\\\": 20, \\\"schlagen\\\": 46, \\\"vorsichtig\\\": 127, \\\"gierig\\\": 10, \\\"verderben\\\": 8, \\\"stecknadel\\\": 5, \\\"fallen\\\": 92, \\\"nachdem\\\": 149, \\\"ohrfeige\\\": 8, \\\"verpasst\\\": 101, \\\"geschuttet\\\": 2, \\\"hinausgesturmt\\\": 1, \\\"liegestutze\\\": 4, \\\"schaffst\\\": 16, \\\"schaffte\\\": 29, \\\"spielend\\\": 4, \\\"schaffe\\\": 34, \\\"vielleicht\\\": 553, \\\"komitee\\\": 12, \\\"gruppe\\\": 43, \\\"einzelne\\\": 4, \\\"sitzung\\\": 121, \\\"abhalten\\\": 25, \\\"entscheidung\\\": 180, \\\"gelangen\\\": 11, \\\"fruhstuck\\\": 154, \\\"besteht\\\": 169, \\\"gewohnlich\\\": 253, \\\"scheibe\\\": 15, \\\"brot\\\": 122, \\\"marmeladenaufstrich\\\": 1, \\\"banane\\\": 13, \\\"stuck\\\": 139, \\\"orange\\\": 17, \\\"getrockneten\\\": 1, \\\"pflaumen\\\": 1, \\\"konzert\\\": 104, \\\"zuhorer\\\": 11, \\\"ansage\\\": 1, \\\"darum\\\": 162, \\\"telefone\\\": 3, \\\"stumm\\\": 6, \\\"schalten\\\": 10, \\\"arbeiterfamilien\\\": 2, \\\"gute\\\": 497, \\\"bildung\\\": 17, \\\"verwehren\\\": 2, \\\"ebenso\\\": 38, \\\"gesundheits\\\": 1, \\\"kinderfursorge\\\": 1, \\\"gepiercte\\\": 1, \\\"jugendliche\\\": 11, \\\"partner\\\": 12, \\\"nasenring\\\": 1, \\\"zahnspange\\\": 2, \\\"verfangen\\\": 2, \\\"hinweise\\\": 4, \\\"mehrmals\\\": 17, \\\"tagliche\\\": 3, \\\"einnahme\\\": 1, \\\"fischolkapseln\\\": 1, \\\"gunstige\\\": 3, \\\"wirkung\\\": 9, \\\"blutdruck\\\": 19, \\\"erklarte\\\": 51, \\\"roger\\\": 2, \\\"miller\\\": 2, \\\"sechzehn\\\": 20, \\\"aufzunehmen\\\": 10, \\\"dang\\\": 1, \\\"me\\\": 1, \\\"erster\\\": 38, \\\"nummereinsverkaufsrekord\\\": 1, \\\"lange\\\": 886, \\\"wasche\\\": 59, \\\"gewaschen\\\": 30, \\\"durchsuchte\\\": 8, \\\"schmutzwasche\\\": 3, \\\"sauber\\\": 72, \\\"tragen\\\": 187, \\\"besuchte\\\": 51, \\\"stiehlt\\\": 7, \\\"guterwagen\\\": 2, \\\"universitatsausbildung\\\": 1, \\\"eisenbahn\\\": 4, \\\"stehlen\\\": 22, \\\"versteht\\\": 115, \\\"erreichen\\\": 121, \\\"erreicht\\\": 53, \\\"zahl\\\": 41, \\\"fehler\\\": 486, \\\"verringern\\\": 2, \\\"bestunde\\\": 1, \\\"dazu\\\": 380, \\\"animieren\\\": 1, \\\"amerika\\\": 137, \\\"hart\\\": 106, \\\"gearbeitet\\\": 98, \\\"verantwortungsvoll\\\": 1, \\\"gehandelt\\\": 6, \\\"sicheren\\\": 11, \\\"wurdevollen\\\": 1, \\\"ruhestand\\\": 26, \\\"belohnt\\\": 6, \\\"derzeit\\\": 34, \\\"allerhand\\\": 2, \\\"ohren\\\": 52, \\\"nimm\\\": 153, \\\"rest\\\": 50, \\\"frei\\\": 132, \\\"angelegenheiten\\\": 30, \\\"medien\\\": 2, \\\"sei\\\": 660, \\\"potenzielle\\\": 4, \\\"prasidentschaftskandidatin\\\": 1, \\\"glaubt\\\": 233, \\\"irgendjemand\\\": 24, \\\"prasidentin\\\": 5, \\\"aktivisten\\\": 2, \\\"ketteten\\\": 1, \\\"planierraupen\\\": 1, \\\"verhindern\\\": 31, \\\"wald\\\": 91, \\\"unerschlossener\\\": 1, \\\"kohlevorkommen\\\": 1, \\\"bergbauunternehmen\\\": 1, \\\"gerodet\\\": 1, \\\"brutale\\\": 3, \\\"kindheit\\\": 44, \\\"wenige\\\": 86, \\\"kelpie\\\": 1, \\\"australischer\\\": 1, \\\"schaferhund\\\": 2, \\\"augezeichneter\\\": 1, \\\"arbeitshund\\\": 1, \\\"schafe\\\": 25, \\\"nahezu\\\": 24, \\\"kommandos\\\": 1, \\\"zusammenhalten\\\": 7, \\\"regierungstruppen\\\": 1, \\\"starteten\\\": 3, \\\"praventivangriff\\\": 1, \\\"aufstandischen\\\": 1, \\\"berichte\\\": 14, \\\"geheimdienstes\\\": 1, \\\"zugegangen\\\": 1, \\\"angriff\\\": 17, \\\"vorhatten\\\": 6, \\\"landern\\\": 41, \\\"unterschiedlicher\\\": 4, \\\"sprachlicher\\\": 1, \\\"herkunft\\\": 6, \\\"zusammenfindet\\\": 1, \\\"gesprochen\\\": 213, \\\"schande\\\": 14, \\\"fremdsprachenlehrer\\\": 1, \\\"geschafft\\\": 129, \\\"universitatsabschluss\\\": 10, \\\"drucken\\\": 47, \\\"manchen\\\": 12, \\\"praktizierte\\\": 1, \\\"manahme\\\": 1, \\\"inflation\\\": 6, \\\"zuvorzukommen\\\": 1, \\\"sicht\\\": 13, \\\"lage\\\": 176, \\\"schlechter\\\": 94, \\\"aufgrund\\\": 54, \\\"groen\\\": 252, \\\"menge\\\": 255, \\\"unrats\\\": 1, \\\"angesammelt\\\": 2, \\\"feuerwehrleuten\\\": 2, \\\"moglich\\\": 216, \\\"eingesperrte\\\": 1, \\\"drauen\\\": 242, \\\"monde\\\": 4, \\\"zeigt\\\": 35, \\\"betrachtet\\\": 22, \\\"mond\\\": 45, \\\"gleiche\\\": 126, \\\"finger\\\": 76, \\\"ausgesetzt\\\": 8, \\\"jemals\\\": 120, \\\"klingen\\\": 22, \\\"wer\\\": 1030, \\\"worterbuch\\\": 175, \\\"erfunden\\\": 47, \\\"sumerer\\\": 1, \\\"chinese\\\": 6, \\\"wunderbare\\\": 12, \\\"erfindung\\\": 10, \\\"zweitsprache\\\": 3, \\\"ubersetzt\\\": 42, \\\"anstelle\\\": 17, \\\"umgekehrt\\\": 4, \\\"weniger\\\": 151, \\\"passieren\\\": 136, \\\"wahrscheinlich\\\": 154, \\\"gegenrichtung\\\": 1, \\\"sichs\\\": 4, \\\"geringerer\\\": 2, \\\"fehlerwahrscheinlichkeit\\\": 1, \\\"wettbewerb\\\": 25, \\\"gewinnen\\\": 132, \\\"wichtig\\\": 214, \\\"faires\\\": 2, \\\"spiel\\\": 192, \\\"wichtiger\\\": 31, \\\"wichtigste\\\": 21, \\\"erdahnlicher\\\": 1, \\\"planet\\\": 15, \\\"welchem\\\": 91, \\\"bedingungen\\\": 17, \\\"herrschen\\\": 1, \\\"sollen\\\": 659, \\\"kennen\\\": 206, \\\"funfhundert\\\": 14, \\\"lichtjahre\\\": 1, \\\"entfernt\\\": 87, \\\"entdeckt\\\": 33, \\\"spiele\\\": 115, \\\"schlagzeug\\\": 10, \\\"fingern\\\": 11, \\\"kuchentisch\\\": 10, \\\"schlug\\\": 120, \\\"gefiel\\\": 54, \\\"indonesische\\\": 1, \\\"regierung\\\": 59, \\\"reagiert\\\": 14, \\\"unmut\\\": 3, \\\"australische\\\": 5, \\\"diplomaten\\\": 5, \\\"telefonate\\\": 1, \\\"telegrammubertragungen\\\": 1, \\\"kommunikation\\\": 9, \\\"eingeklinkt\\\": 1, \\\"polizeikommissar\\\": 1, \\\"keiner\\\": 171, \\\"weise\\\": 86, \\\"einzelheiten\\\": 30, \\\"angelegenheit\\\": 138, \\\"eingehen\\\": 34, \\\"gegenstand\\\": 6, \\\"laufender\\\": 1, \\\"untersuchungen\\\": 3, \\\"wirtschaft\\\": 26, \\\"hinnehmen\\\": 7, \\\"herausragende\\\": 5, \\\"leistungen\\\": 4, \\\"erbringen\\\": 4, \\\"aufbauen\\\": 1, \\\"chance\\\": 136, \\\"karriere\\\": 10, \\\"premierminister\\\": 9, \\\"abschlussbericht\\\": 1, \\\"untersuchungsausschusses\\\": 1, \\\"zuvorkommen\\\": 1, \\\"politischen\\\": 11, \\\"kurswechsel\\\": 1, \\\"wege\\\": 18, \\\"leiten\\\": 4, \\\"wolle\\\": 112, \\\"empfehlungen\\\": 3, \\\"vorlagen\\\": 1, \\\"beschrieb\\\": 11, \\\"bekanntschaftsanzeigen\\\": 1, \\\"verlasslichen\\\": 1, \\\"engagierten\\\": 1, \\\"gottesfurchtigen\\\": 1, \\\"vierzigjahrigen\\\": 1, \\\"suche\\\": 103, \\\"gleichgesinnten\\\": 1, \\\"lebensgefahrtin\\\": 1, \\\"fiel\\\": 201, \\\"aller\\\": 68, \\\"knie\\\": 36, \\\"diamantring\\\": 9, \\\"tasche\\\": 163, \\\"machte\\\": 291, \\\"beifall\\\": 8, \\\"anwesenden\\\": 9, \\\"heiratsantrag\\\": 14, \\\"applaudierten\\\": 6, \\\"mitten\\\": 37, \\\"steine\\\": 10, \\\"aufmerksam\\\": 26, \\\"letztlich\\\": 24, \\\"rief\\\": 99, \\\"elektronische\\\": 7, \\\"zigaretten\\\": 17, \\\"alternative\\\": 11, \\\"tabakzigarette\\\": 1, \\\"beworben\\\": 9, \\\"gesundheitsbehorden\\\": 1, \\\"melden\\\": 31, \\\"zweifel\\\": 62, \\\"bezug\\\": 30, \\\"langfristigen\\\": 1, \\\"auswirkungen\\\": 7, \\\"gesundheit\\\": 119, \\\"konsumenten\\\": 1, \\\"deiner\\\": 324, \\\"freundin\\\": 221, \\\"abschiedskuss\\\": 10, \\\"gibst\\\": 38, \\\"siehst\\\": 195, \\\"wieder\\\": 908, \\\"decken\\\": 24, \\\"raumen\\\": 7, \\\"praktisch\\\": 31, \\\"farblose\\\": 1, \\\"buroblock\\\": 1, \\\"ersetzt\\\": 12, \\\"fugt\\\": 3, \\\"streich\\\": 8, \\\"lieen\\\": 25, \\\"ziegen\\\": 5, \\\"los\\\": 264, \\\"nummern\\\": 2, \\\"seiten\\\": 32, \\\"gemalt\\\": 29, \\\"brachten\\\": 19, \\\"groteil\\\": 15, \\\"tages\\\": 72, \\\"ziege\\\": 3, \\\"nummer\\\": 50, \\\"heutigen\\\": 16, \\\"ausbildung\\\": 10, \\\"versehen\\\": 37, \\\"befahigt\\\": 2, \\\"erfolgreiches\\\": 1, \\\"ungeachtet\\\": 7, \\\"ihres\\\": 83, \\\"aussehens\\\": 3, \\\"einkommens\\\": 4, \\\"postleitzahl\\\": 5, \\\"empfehlen\\\": 32, \\\"besten\\\": 175, \\\"beherrschten\\\": 2, \\\"hinzuzufugen\\\": 10, \\\"vorwiegend\\\": 1, \\\"daran\\\": 392, \\\"interessiert\\\": 175, \\\"korrigieren\\\": 14, \\\"spezialisiertes\\\": 1, \\\"netzangebot\\\": 4, \\\"abgehalten\\\": 8, \\\"erkannt\\\": 19, \\\"vorbereitung\\\": 6, \\\"sachen\\\": 139, \\\"starken\\\": 38, \\\"gedanke\\\": 26, \\\"verdeutlicht\\\": 1, \\\"moment\\\": 151, \\\"wachst\\\": 22, \\\"betriebe\\\": 2, \\\"schnell\\\": 501, \\\"arbeitsplatze\\\": 5, \\\"zuletzt\\\": 20, \\\"gehalter\\\": 3, \\\"steigen\\\": 57, \\\"entscheidungen\\\": 33, \\\"treffen\\\": 398, \\\"land\\\": 251, \\\"kennt\\\": 229, \\\"sprichst\\\": 98, \\\"sprechweise\\\": 3, \\\"bemerkt\\\": 46, \\\"worten\\\": 16, \\\"horst\\\": 54, \\\"fremdes\\\": 3, \\\"anhorst\\\": 3, \\\"deinem\\\": 216, \\\"nichtmuttersprachler\\\": 1, \\\"unmoglich\\\": 119, \\\"vollkommen\\\": 76, \\\"fehlerfreien\\\": 1, \\\"korpus\\\": 1, \\\"natur\\\": 33, \\\"solchen\\\": 64, \\\"gemeinschaftsprojekts\\\": 1, \\\"mitglieder\\\": 22, \\\"herumzuexperimentieren\\\": 1, \\\"beizutragen\\\": 3, \\\"gelingt\\\": 11, \\\"klein\\\": 134, \\\"vorangehen\\\": 1, \\\"zuerst\\\": 98, \\\"anschlieen\\\": 21, \\\"dazusetzen\\\": 1, \\\"mitmachen\\\": 13, \\\"kussen\\\": 76, \\\"setzen\\\": 140, \\\"hinsetzen\\\": 11, \\\"sitzen\\\": 96, \\\"benutzen\\\": 153, \\\"manner\\\": 152, \\\"schlicht\\\": 7, \\\"notig\\\": 88, \\\"behalten\\\": 70, \\\"gebissen\\\": 30, \\\"feuchtes\\\": 4, \\\"haar\\\": 114, \\\"tut\\\": 535, \\\"weh\\\": 146, \\\"kiefer\\\": 4, \\\"schmerzt\\\": 23, \\\"gelenke\\\": 3, \\\"heie\\\": 51, \\\"zahn\\\": 23, \\\"verruckt\\\": 121, \\\"handgelenk\\\": 4, \\\"lachte\\\": 52, \\\"kenntnis\\\": 15, \\\"gesetzt\\\": 48, \\\"unterrichtet\\\": 31, \\\"hort\\\": 143, \\\"fuhle\\\": 143, \\\"schlecht\\\": 171, \\\"begreifst\\\": 7, \\\"begreift\\\": 11, \\\"begreifen\\\": 11, \\\"bewegen\\\": 47, \\\"schmoll\\\": 1, \\\"entspann\\\": 10, \\\"schuldest\\\": 17, \\\"gott\\\": 57, \\\"offne\\\": 24, \\\"offnet\\\": 27, \\\"mach\\\": 279, \\\"eure\\\": 304, \\\"pack\\\": 7, \\\"zeug\\\": 40, \\\"beliebt\\\": 67, \\\"schweine\\\": 7, \\\"melodie\\\": 21, \\\"bitte\\\": 2111, \\\"herein\\\": 70, \\\"entferne\\\": 1, \\\"hilf\\\": 48, \\\"fort\\\": 83, \\\"sag\\\": 263, \\\"unterlassen\\\": 14, \\\"sterben\\\": 137, \\\"preise\\\": 60, \\\"gestiegen\\\": 23, \\\"beweis\\\": 28, \\\"heran\\\": 20, \\\"fahre\\\": 113, \\\"lies\\\": 38, \\\"lesen\\\": 474, \\\"komm\\\": 239, \\\"sofort\\\": 258, \\\"zuruck\\\": 637, \\\"halt\\\": 177, \\\"haltet\\\": 48, \\\"wissenschaft\\\": 23, \\\"spa\\\": 269, \\\"robben\\\": 2, \\\"fressen\\\": 75, \\\"fische\\\": 83, \\\"ernahren\\\": 20, \\\"schick\\\": 14, \\\"schickt\\\": 6, \\\"schicken\\\": 65, \\\"beginnen\\\": 78, \\\"tanzen\\\": 112, \\\"findet\\\": 118, \\\"hinreiend\\\": 3, \\\"schwarmt\\\": 2, \\\"verehrt\\\": 3, \\\"betet\\\": 7, \\\"schwimmen\\\": 354, \\\"erwurgt\\\": 2, \\\"kocht\\\": 47, \\\"schluss\\\": 69, \\\"gemacht\\\": 820, \\\"laufpass\\\": 9, \\\"abserviert\\\": 3, \\\"genarrt\\\": 1, \\\"rad\\\": 44, \\\"erkaltet\\\": 41, \\\"erkaltung\\\": 92, \\\"geholfen\\\": 95, \\\"umarmt\\\": 9, \\\"umarmte\\\": 14, \\\"krankenschwester\\\": 37, \\\"krankenpflegerin\\\": 2, \\\"unbeholfen\\\": 4, \\\"diat\\\": 37, \\\"auer\\\": 181, \\\"rennt\\\": 17, \\\"arm\\\": 166, \\\"still\\\": 90, \\\"getreten\\\": 19, \\\"gekusst\\\": 56, \\\"kusste\\\": 41, \\\"wild\\\": 7, \\\"kuchen\\\": 207, \\\"liebt\\\": 177, \\\"katzen\\\": 121, \\\"kommen\\\": 960, \\\"vermisst\\\": 59, \\\"fehlt\\\": 82, \\\"bach\\\": 7, \\\"schuss\\\": 22, \\\"singt\\\": 45, \\\"riecht\\\": 45, \\\"ubel\\\": 26, \\\"argerte\\\": 13, \\\"vertraute\\\": 13, \\\"vertraut\\\": 66, \\\"weinte\\\": 48, \\\"erblindete\\\": 7, \\\"blind\\\": 33, \\\"strengt\\\": 3, \\\"feger\\\": 2, \\\"engel\\\": 15, \\\"geschieden\\\": 10, \\\"unschuldig\\\": 59, \\\"schwanger\\\": 12, \\\"laut\\\": 115, \\\"zeig\\\": 57, \\\"schliee\\\": 21, \\\"sing\\\": 12, \\\"rauchen\\\": 264, \\\"schadlich\\\": 5, \\\"entschuldige\\\": 51, \\\"fang\\\": 15, \\\"raus\\\": 73, \\\"hor\\\": 169, \\\"tratschen\\\": 5, \\\"murren\\\": 2, \\\"schnuffeln\\\": 1, \\\"su\\\": 82, \\\"sommer\\\": 162, \\\"vorbei\\\": 172, \\\"voruber\\\": 16, \\\"rat\\\": 210, \\\"gluck\\\": 167, \\\"allen\\\": 207, \\\"erzahl\\\": 54, \\\"erzahlen\\\": 159, \\\"witz\\\": 105, \\\"erzahle\\\": 36, \\\"sprich\\\": 76, \\\"sage\\\": 193, \\\"boot\\\": 49, \\\"mumm\\\": 5, \\\"erfordert\\\": 30, \\\"luge\\\": 43, \\\"knapp\\\": 53, \\\"groartig\\\": 32, \\\"zauberhaft\\\": 1, \\\"ging\\\": 759, \\\"fix\\\": 7, \\\"reizend\\\": 31, \\\"verbrechen\\\": 53, \\\"selbstverstandlichkeit\\\": 3, \\\"tisch\\\": 299, \\\"turm\\\": 14, \\\"huhn\\\": 35, \\\"richtig\\\": 198, \\\"offensichtlich\\\": 87, \\\"toricht\\\": 16, \\\"unmoralisch\\\": 3, \\\"gerechtigkeit\\\": 4, \\\"logisch\\\": 4, \\\"puppe\\\": 36, \\\"schlimm\\\": 23, \\\"perfekt\\\": 60, \\\"unsinn\\\": 13, \\\"gemein\\\": 46, \\\"unverschamt\\\": 5, \\\"seltsam\\\": 54, \\\"lautet\\\": 56, \\\"gesetz\\\": 65, \\\"echt\\\": 72, \\\"schade\\\": 65, \\\"typisch\\\": 7, \\\"vogel\\\": 141, \\\"sangen\\\": 12, \\\"radio\\\": 96, \\\"leckt\\\": 6, \\\"tee\\\": 201, \\\"warm\\\": 69, \\\"blicke\\\": 5, \\\"lippen\\\": 19, \\\"haken\\\": 15, \\\"spendeten\\\": 2, \\\"hassten\\\": 4, \\\"eingestellt\\\": 24, \\\"gegangen\\\": 460, \\\"beschaftigt\\\": 441, \\\"gestritten\\\": 21, \\\"scheinen\\\": 88, \\\"riechen\\\": 12, \\\"ziel\\\": 69, \\\"tot\\\": 123, \\\"krank\\\": 280, \\\"strengen\\\": 5, \\\"tuchtig\\\": 2, \\\"trost\\\": 2, \\\"denk\\\": 28, \\\"denke\\\": 577, \\\"nervt\\\": 11, \\\"beit\\\": 14, \\\"bissiger\\\": 1, \\\"lowe\\\": 13, \\\"zeichen\\\": 30, \\\"test\\\": 43, \\\"langweilig\\\": 64, \\\"gruselig\\\": 5, \\\"neu\\\": 87, \\\"wirf\\\": 24, \\\"dorthin\\\": 192, \\\"ruber\\\": 17, \\\"wurfel\\\": 3, \\\"wurfle\\\": 2, \\\"wurfele\\\": 2, \\\"wurfeln\\\": 2, \\\"aufzustehen\\\": 52, \\\"wirds\\\": 6, \\\"zeigen\\\": 219, \\\"entschuldigte\\\": 18, \\\"ordnung\\\": 111, \\\"naherte\\\": 12, \\\"zusammengeschlagen\\\": 1, \\\"andern\\\": 134, \\\"verandern\\\": 13, \\\"holen\\\": 67, \\\"unterbrochen\\\": 6, \\\"schwanzt\\\": 3, \\\"gewonnen\\\": 91, \\\"jung\\\": 208, \\\"trank\\\": 70, \\\"getrunken\\\": 63, \\\"grub\\\": 6, \\\"loch\\\": 53, \\\"gegraben\\\": 5, \\\"fuhlte\\\": 87, \\\"einsam\\\": 49, \\\"bekam\\\": 82, \\\"anruf\\\": 32, \\\"getotet\\\": 83, \\\"uberfallen\\\": 7, \\\"ausgeraubt\\\": 12, \\\"angst\\\": 367, \\\"zuchtete\\\": 1, \\\"rosen\\\": 31, \\\"baut\\\": 11, \\\"reis\\\": 62, \\\"dr\\\": 19, \\\"phil\\\": 1, \\\"asthma\\\": 1, \\\"hosentrager\\\": 3, \\\"skorbut\\\": 1, \\\"talent\\\": 30, \\\"hasste\\\": 15, \\\"hasst\\\": 78, \\\"ratten\\\": 7, \\\"beachtete\\\": 8, \\\"ignorierte\\\": 16, \\\"improvisiert\\\": 2, \\\"improvisierte\\\": 2, \\\"schritt\\\": 63, \\\"eingeschritten\\\": 2, \\\"blond\\\": 12, \\\"zwerg\\\": 1, \\\"wachter\\\": 3, \\\"wachmann\\\": 7, \\\"verlierer\\\": 5, \\\"minderjahrig\\\": 5, \\\"blodmann\\\": 9, \\\"rabbi\\\": 2, \\\"dieb\\\": 59, \\\"neugierig\\\": 42, \\\"tanzt\\\": 28, \\\"hinterhaltig\\\": 1, \\\"fahrt\\\": 264, \\\"fastet\\\": 4, \\\"wutend\\\": 171, \\\"summt\\\": 7, \\\"schmerzen\\\": 66, \\\"scherzt\\\": 6, \\\"witze\\\": 82, \\\"idol\\\": 1, \\\"ungezogen\\\": 5, \\\"nervos\\\": 104, \\\"dummkopf\\\": 26, \\\"lugner\\\": 63, \\\"dienst\\\": 22, \\\"unser\\\": 321, \\\"keucht\\\": 1, \\\"geduldig\\\": 30, \\\"aufgeblasen\\\": 3, \\\"verwirrt\\\": 59, \\\"liest\\\": 110, \\\"entspannt\\\": 7, \\\"zittert\\\": 4, \\\"aufrichtig\\\": 24, \\\"kluger\\\": 36, \\\"raucht\\\": 32, \\\"schnarcht\\\": 2, \\\"nett\\\": 120, \\\"bleibt\\\": 131, \\\"durst\\\": 30, \\\"fertig\\\": 424, \\\"pech\\\": 19, \\\"ungewohnlich\\\": 22, \\\"nutzlos\\\": 22, \\\"nichtsnutz\\\": 5, \\\"wohlhabend\\\": 18, \\\"gewinnt\\\": 32, \\\"besorgt\\\": 83, \\\"verwundet\\\": 14, \\\"verletzt\\\": 152, \\\"gahnt\\\": 1, \\\"schreit\\\": 13, \\\"ungerecht\\\": 13, \\\"zuhause\\\": 110, \\\"unversehrt\\\": 7, \\\"abend\\\": 458, \\\"damen\\\": 16, \\\"herren\\\": 11, \\\"verdammt\\\": 2, \\\"aufzuwachen\\\": 2, \\\"dinge\\\": 215, \\\"packchen\\\": 7, \\\"warten\\\": 484, \\\"rechten\\\": 50, \\\"grovater\\\": 110, \\\"sofa\\\": 105, \\\"nickerchen\\\": 11, \\\"jungen\\\": 233, \\\"respektvoll\\\": 10, \\\"dauert\\\": 52, \\\"einladung\\\": 40, \\\"berechnungen\\\": 4, \\\"uberpruft\\\": 20, \\\"bereits\\\": 225, \\\"abendbrot\\\": 26, \\\"hubschrauber\\\": 17, \\\"gesessen\\\": 10, \\\"saubergemacht\\\": 3, \\\"getroffen\\\": 291, \\\"gerettet\\\": 55, \\\"elefanten\\\": 22, \\\"polizisten\\\": 41, \\\"beschimpft\\\": 1, \\\"ende\\\": 267, \\\"gelesen\\\": 244, \\\"fertiggelesen\\\": 2, \\\"kontaktlinsen\\\": 8, \\\"kanntest\\\": 10, \\\"kannten\\\": 23, \\\"erhalten\\\": 70, \\\"aufgehort\\\": 92, \\\"bad\\\": 54, \\\"takashi\\\": 1, \\\"fertiggestellt\\\": 12, \\\"bett\\\": 394, \\\"beendet\\\": 41, \\\"hawaii\\\": 36, \\\"beliebtes\\\": 3, \\\"touristenziel\\\": 3, \\\"passte\\\": 19, \\\"neues\\\": 265, \\\"fugte\\\": 6, \\\"hinzu\\\": 10, \\\"gold\\\": 52, \\\"gestohlen\\\": 172, \\\"saen\\\": 65, \\\"sieben\\\": 136, \\\"bahnhof\\\": 277, \\\"punktlich\\\": 96, \\\"mathematik\\\": 47, \\\"moge\\\": 30, \\\"gefalle\\\": 9, \\\"ball\\\": 91, \\\"werfen\\\": 42, \\\"rechtzeitig\\\": 126, \\\"wecken\\\": 35, \\\"wahr\\\": 420, \\\"diplomatischen\\\": 4, \\\"korps\\\": 1, \\\"planungsabteilung\\\": 2, \\\"tochter\\\": 234, \\\"kleid\\\": 156, \\\"verlie\\\": 84, \\\"verbeugte\\\": 5, \\\"zerbrach\\\": 13, \\\"stuhl\\\": 83, \\\"kleinholz\\\": 1, \\\"feuer\\\": 166, \\\"trotz\\\": 50, \\\"schweren\\\": 22, \\\"schneefalls\\\": 7, \\\"trug\\\": 145, \\\"gewehr\\\": 24, \\\"schulter\\\": 54, \\\"beschadigte\\\": 5, \\\"rand\\\": 6, \\\"teeschale\\\": 1, \\\"behauptet\\\": 34, \\\"schicke\\\": 23, \\\"visionen\\\": 1, \\\"beinahe\\\": 60, \\\"wochenende\\\": 157, \\\"besuchen\\\": 234, \\\"erkrankte\\\": 3, \\\"unheilbar\\\": 3, \\\"versuchung\\\": 20, \\\"widerstehen\\\": 17, \\\"versteck\\\": 21, \\\"schnitt\\\": 38, \\\"schwester\\\": 370, \\\"beschloss\\\": 58, \\\"voranzutreiben\\\": 1, \\\"leugnete\\\": 5, \\\"angenommen\\\": 50, \\\"zeitung\\\": 127, \\\"las\\\": 102, \\\"zeitunglesen\\\": 5, \\\"gegenteil\\\": 19, \\\"worum\\\": 67, \\\"gestern\\\": 872, \\\"erschienen\\\": 9, \\\"testament\\\": 12, \\\"politik\\\": 50, \\\"abstand\\\": 13, \\\"achtet\\\": 12, \\\"reist\\\": 33, \\\"braucht\\\": 300, \\\"guckt\\\": 18, \\\"uberhaupt\\\": 352, \\\"schaut\\\": 75, \\\"dreimal\\\": 70, \\\"zimmer\\\": 759, \\\"betrat\\\": 69, \\\"fahrprufung\\\": 7, \\\"bestanden\\\": 58, \\\"spurte\\\": 13, \\\"bein\\\": 53, \\\"hinaufkroch\\\": 2, \\\"schone\\\": 159, \\\"fand\\\": 207, \\\"packte\\\": 27, \\\"essen\\\": 931, \\\"widerspricht\\\": 3, \\\"widersprochen\\\": 1, \\\"note\\\": 6, \\\"funfzehn\\\": 40, \\\"viertelstunde\\\": 16, \\\"abgewohnt\\\": 1, \\\"tokyo\\\": 88, \\\"mehreren\\\": 10, \\\"orten\\\": 11, \\\"texas\\\": 14, \\\"aufgewachsen\\\": 58, \\\"muhe\\\": 95, \\\"auskommen\\\": 17, \\\"unfall\\\": 242, 