"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 152820, \"word_counts\": \"{\\\"what\\\": 6297, \\\"happens\\\": 124, \\\"next\\\": 768, \\\"has\\\": 3607, \\\"tom\\\": 30051, \\\"seen\\\": 530, \\\"have\\\": 9247, \\\"we\\\": 5874, \\\"done\\\": 679, \\\"if\\\": 2665, \\\"im\\\": 4614, \\\"wrong\\\": 702, \\\"is\\\": 18779, \\\"he\\\": 12115, \\\"saying\\\": 221, \\\"it\\\": 10379, \\\"called\\\": 341, \\\"the\\\": 37205, \\\"story\\\": 336, \\\"truth\\\": 369, \\\"your\\\": 6405, \\\"name\\\": 651, \\\"should\\\": 1646, \\\"i\\\": 32852, \\\"buy\\\": 689, \\\"say\\\": 1207, \\\"how\\\": 3601, \\\"many\\\": 1188, \\\"hours\\\": 378, \\\"are\\\": 6392, \\\"left\\\": 839, \\\"much\\\": 1499, \\\"grapes\\\": 17, \\\"do\\\": 9481, \\\"you\\\": 34260, \\\"love\\\": 902, \\\"me\\\": 8857, \\\"this\\\": 9100, \\\"camera\\\": 191, \\\"often\\\": 568, \\\"trains\\\": 32, \\\"run\\\": 266, \\\"shower\\\": 104, \\\"old\\\": 962, \\\"anyway\\\": 62, \\\"universe\\\": 20, \\\"was\\\": 9297, \\\"that\\\": 10358, \\\"overlooked\\\": 21, \\\"will\\\": 3077, \\\"recognize\\\": 70, \\\"would\\\": 2279, \\\"they\\\": 2610, \\\"find\\\": 815, \\\"out\\\": 2531, \\\"hows\\\": 44, \\\"weather\\\": 223, \\\"there\\\": 3005, \\\"accept\\\": 121, \\\"challenge\\\": 11, \\\"actually\\\": 130, \\\"enjoyed\\\": 101, \\\"admit\\\": 74, \\\"agree\\\": 217, \\\"with\\\": 5297, \\\"their\\\": 686, \\\"plan\\\": 407, \\\"almost\\\": 437, \\\"never\\\": 1746, \\\"watch\\\": 452, \\\"tv\\\": 338, \\\"already\\\": 589, \\\"speak\\\": 1022, \\\"italian\\\": 40, \\\"told\\\": 1182, \\\"always\\\": 1053, \\\"obey\\\": 44, \\\"rules\\\": 100, \\\"walk\\\": 396, \\\"to\\\": 34849, \\\"school\\\": 1036, \\\"am\\\": 1395, \\\"a\\\": 23920, \\\"realistic\\\": 8, \\\"person\\\": 356, \\\"an\\\": 2241, \\\"english\\\": 709, \\\"teacher\\\": 496, \\\"as\\\": 3276, \\\"happy\\\": 643, \\\"can\\\": 3950, \\\"be\\\": 5475, \\\"calling\\\": 70, \\\"my\\\": 7684, \\\"brother\\\": 420, \\\"disgusted\\\": 8, \\\"him\\\": 3594, \\\"eighteen\\\": 22, \\\"years\\\": 882, \\\"filled\\\": 70, \\\"sorrow\\\": 6, \\\"following\\\": 58, \\\"car\\\": 1329, \\\"heating\\\": 9, \\\"dinner\\\": 300, \\\"immune\\\": 2, \\\"smallpox\\\": 3, \\\"kneading\\\": 2, \\\"dough\\\": 6, \\\"loved\\\": 119, \\\"by\\\": 2166, \\\"mother\\\": 666, \\\"painting\\\": 76, \\\"garage\\\": 47, \\\"reading\\\": 339, \\\"book\\\": 1230, \\\"now\\\": 1565, \\\"really\\\": 1352, \\\"into\\\": 998, \\\"soccer\\\": 104, \\\"studying\\\": 216, \\\"very\\\": 2858, \\\"hard\\\": 595, \\\"tired\\\": 398, \\\"from\\\": 2427, \\\"walking\\\": 99, \\\"too\\\": 1404, \\\"climb\\\": 49, \\\"trying\\\": 335, \\\"help\\\": 1933, \\\"when\\\": 2406, \\\"mary\\\": 5615, \\\"her\\\": 3109, \\\"parents\\\": 408, \\\"she\\\": 5420, \\\"wanted\\\": 791, \\\"marry\\\": 88, \\\"said\\\": 1432, \\\"wouldnt\\\": 463, \\\"attend\\\": 75, \\\"wedding\\\": 85, \\\"sat\\\": 240, \\\"his\\\": 6163, \\\"dying\\\": 50, \\\"in\\\": 12005, \\\"nursing\\\": 2, \\\"home\\\": 1307, \\\"regretted\\\": 9, \\\"not\\\": 4903, \\\"having\\\": 259, \\\"been\\\": 2071, \\\"better\\\": 1071, \\\"son\\\": 313, \\\"long\\\": 1156, \\\"thinking\\\": 193, \\\"about\\\": 3253, \\\"pros\\\": 3, \\\"and\\\": 5467, \\\"cons\\\": 2, \\\"of\\\": 11446, \\\"relationship\\\": 37, \\\"dont\\\": 6851, \\\"think\\\": 2843, \\\"call\\\": 637, \\\"puts\\\": 16, \\\"on\\\": 5517, \\\"show\\\": 407, \\\"being\\\": 452, \\\"impartial\\\": 1, \\\"unbiased\\\": 2, \\\"but\\\": 1723, \\\"hes\\\": 1136, \\\"just\\\": 2009, \\\"guy\\\": 134, \\\"no\\\": 2340, \\\"opinion\\\": 186, \\\"own\\\": 367, \\\"last\\\": 1198, \\\"year\\\": 510, \\\"spent\\\": 186, \\\"so\\\": 1924, \\\"time\\\": 2979, \\\"myself\\\": 301, \\\"forgot\\\": 189, \\\"communicate\\\": 10, \\\"effectively\\\": 2, \\\"others\\\": 161, \\\"nothing\\\": 772, \\\"determine\\\": 3, \\\"our\\\": 1085, \\\"success\\\": 125, \\\"nation\\\": 14, \\\"century\\\": 34, \\\"more\\\": 1640, \\\"than\\\": 1724, \\\"well\\\": 1302, \\\"educate\\\": 1, \\\"kids\\\": 176, \\\"some\\\": 1428, \\\"soft\\\": 23, \\\"drinks\\\": 87, \\\"high\\\": 235, \\\"sugar\\\": 93, \\\"content\\\": 21, \\\"cause\\\": 74, \\\"obesity\\\": 6, \\\"tooth\\\": 24, \\\"decay\\\": 3, \\\"consumed\\\": 7, \\\"excess\\\": 1, \\\"asked\\\": 941, \\\"few\\\": 494, \\\"questions\\\": 310, \\\"couldnt\\\": 693, \\\"answer\\\": 516, \\\"able\\\": 478, \\\"most\\\": 468, \\\"hear\\\": 523, \\\"because\\\": 500, \\\"all\\\": 2893, \\\"other\\\": 880, \\\"students\\\": 323, \\\"were\\\": 3040, \\\"making\\\": 211, \\\"noise\\\": 157, \\\"seems\\\": 429, \\\"unwilling\\\": 11, \\\"advice\\\": 266, \\\"native\\\": 90, \\\"speakers\\\": 7, \\\"who\\\": 1684, \\\"try\\\": 566, \\\"translations\\\": 4, \\\"wondered\\\": 82, \\\"eight\\\": 83, \\\"morning\\\": 531, \\\"early\\\": 352, \\\"for\\\": 7841, \\\"open\\\": 471, \\\"bottle\\\": 119, \\\"wine\\\": 195, \\\"still\\\": 993, \\\"halfway\\\": 13, \\\"go\\\": 3184, \\\"get\\\": 2557, \\\"top\\\": 117, \\\"mountain\\\": 126, \\\"exhausted\\\": 34, \\\"unsure\\\": 6, \\\"kind\\\": 468, \\\"whether\\\": 213, \\\"like\\\": 4712, \\\"live\\\": 670, \\\"same\\\": 493, \\\"house\\\": 1117, \\\"us\\\": 1743, \\\"woke\\\": 76, \\\"up\\\": 2810, \\\"today\\\": 1039, \\\"yawned\\\": 2, \\\"stretched\\\": 6, \\\"rubbed\\\": 11, \\\"sleep\\\": 378, \\\"eyes\\\": 312, \\\"put\\\": 999, \\\"pair\\\": 64, \\\"slippers\\\": 4, \\\"lost\\\": 609, \\\"job\\\": 734, \\\"keep\\\": 676, \\\"mortgage\\\": 3, \\\"repayments\\\": 2, \\\"threatened\\\": 33, \\\"foreclosure\\\": 2, \\\"got\\\": 1541, \\\"devils\\\": 3, \\\"advocate\\\": 3, \\\"agrees\\\": 13, \\\"every\\\": 873, \\\"idea\\\": 516, \\\"suggest\\\": 67, \\\"matter\\\": 403, \\\"dumb\\\": 14, \\\"may\\\": 790, \\\"seem\\\": 268, \\\"forgotten\\\": 67, \\\"deep\\\": 76, \\\"down\\\": 901, \\\"inside\\\": 150, \\\"torn\\\": 4, \\\"took\\\": 751, \\\"ounce\\\": 1, \\\"courage\\\": 61, \\\"had\\\": 2851, \\\"once\\\": 427, \\\"part\\\": 155, \\\"terrorist\\\": 3, \\\"group\\\": 51, \\\"nobrainer\\\": 2, \\\"renew\\\": 5, \\\"contract\\\": 54, \\\"given\\\": 118, \\\"huge\\\": 53, \\\"amount\\\": 43, \\\"money\\\": 1386, \\\"offered\\\": 56, \\\"philippines\\\": 2, \\\"earthquakes\\\": 14, \\\"tidal\\\": 2, \\\"waves\\\": 12, \\\"resulted\\\": 11, \\\"deaths\\\": 3, \\\"people\\\": 1228, \\\"providing\\\": 1, \\\"energy\\\": 47, \\\"poor\\\": 180, \\\"without\\\": 720, \\\"destroying\\\": 2, \\\"planet\\\": 26, \\\"any\\\": 1347, \\\"further\\\": 39, \\\"centurys\\\": 1, \\\"biggest\\\": 28, \\\"american\\\": 146, \\\"news\\\": 277, \\\"reporting\\\": 2, \\\"hurricane\\\": 7, \\\"irene\\\": 1, \\\"big\\\": 449, \\\"europe\\\": 72, \\\"which\\\": 405, \\\"bit\\\": 225, \\\"exaggeration\\\": 4, \\\"give\\\": 1048, \\\"man\\\": 914, \\\"fish\\\": 278, \\\"feed\\\": 125, \\\"day\\\": 1296, \\\"teach\\\": 159, \\\"rest\\\": 140, \\\"life\\\": 639, \\\"listening\\\": 110, \\\"surprised\\\": 233, \\\"classical\\\": 22, \\\"music\\\": 270, \\\"feel\\\": 587, \\\"sad\\\": 112, \\\"know\\\": 4334, \\\"avoid\\\": 60, \\\"feeling\\\": 172, \\\"cant\\\": 3165, \\\"make\\\": 1352, \\\"ends\\\": 28, \\\"meet\\\": 355, \\\"pension\\\": 5, \\\"thats\\\": 1296, \\\"why\\\": 2294, \\\"works\\\": 223, \\\"halfdays\\\": 1, \\\"cleaning\\\": 44, \\\"lady\\\": 64, \\\"restaurant\\\": 169, \\\"disagreements\\\": 1, \\\"marriage\\\": 44, \\\"result\\\": 59, \\\"wife\\\": 310, \\\"talking\\\": 399, \\\"husband\\\": 115, \\\"enough\\\": 613, \\\"speaks\\\": 221, \\\"french\\\": 1365, \\\"father\\\": 837, \\\"usually\\\": 329, \\\"each\\\": 562, \\\"someone\\\": 455, \\\"type\\\": 74, \\\"o\\\": 1, \\\"blood\\\": 100, \\\"attract\\\": 10, \\\"mosquitoes\\\": 17, \\\"looked\\\": 441, \\\"contrite\\\": 1, \\\"moment\\\": 189, \\\"nearly\\\": 74, \\\"believed\\\": 56, \\\"sorry\\\": 384, \\\"good\\\": 2021, \\\"at\\\": 4646, \\\"playing\\\": 312, \\\"piano\\\": 160, \\\"didnt\\\": 2796, \\\"believe\\\": 754, \\\"until\\\": 363, \\\"heard\\\": 616, \\\"play\\\": 657, \\\"leave\\\": 887, \\\"tents\\\": 4, \\\"beach\\\": 149, \\\"where\\\": 1715, \\\"theyll\\\": 47, \\\"under\\\": 286, \\\"water\\\": 513, \\\"during\\\": 136, \\\"tide\\\": 3, \\\"ago\\\": 373, \\\"stages\\\": 4, \\\"become\\\": 233, \\\"worst\\\": 66, \\\"economic\\\": 18, \\\"crisis\\\": 13, \\\"lifetimes\\\": 1, \\\"its\\\": 3163, \\\"necessary\\\": 108, \\\"sound\\\": 157, \\\"speaker\\\": 74, \\\"want\\\": 4329, \\\"fluently\\\": 36, \\\"late\\\": 628, \\\"mind\\\": 496, \\\"came\\\": 677, \\\"over\\\": 946, \\\"something\\\": 1421, \\\"need\\\": 1799, \\\"discuss\\\": 81, \\\"start\\\": 309, \\\"treating\\\": 13, \\\"little\\\": 817, \\\"respect\\\": 65, \\\"avoiding\\\": 19, \\\"plague\\\": 7, \\\"deserted\\\": 13, \\\"island\\\": 69, \\\"could\\\": 1696, \\\"only\\\": 1077, \\\"take\\\": 1600, \\\"one\\\": 2106, \\\"choose\\\": 82, \\\"work\\\": 1306, \\\"between\\\": 214, \\\"spending\\\": 29, \\\"working\\\": 326, \\\"easier\\\": 50, \\\"camel\\\": 10, \\\"pass\\\": 159, \\\"through\\\": 285, \\\"eye\\\": 123, \\\"needle\\\": 10, \\\"rich\\\": 228, \\\"enter\\\": 61, \\\"kingdom\\\": 7, \\\"god\\\": 63, \\\"woman\\\": 243, \\\"must\\\": 1015, \\\"act\\\": 64, \\\"look\\\": 971, \\\"girl\\\": 426, \\\"horse\\\": 117, \\\"best\\\": 508, \\\"thing\\\": 543, \\\"team\\\": 154, \\\"goes\\\": 247, \\\"blame\\\": 127, \\\"else\\\": 482, \\\"though\\\": 139, \\\"grammatically\\\": 6, \\\"sentence\\\": 117, \\\"doubt\\\": 109, \\\"anyone\\\": 469, \\\"ever\\\": 953, \\\"use\\\": 479, \\\"translate\\\": 84, \\\"word\\\": 296, \\\"computer\\\": 217, \\\"downloaded\\\": 4, \\\"gps\\\": 1, \\\"tracking\\\": 1, \\\"app\\\": 3, \\\"onto\\\": 11, \\\"marys\\\": 573, \\\"mobile\\\": 21, \\\"phone\\\": 351, \\\"times\\\": 313, \\\"faced\\\": 8, \\\"enormous\\\": 9, \\\"task\\\": 30, \\\"died\\\": 353, \\\"leaving\\\": 123, \\\"badly\\\": 57, \\\"cluttered\\\": 4, \\\"clean\\\": 187, \\\"face\\\": 211, \\\"angel\\\": 17, \\\"borrowing\\\": 3, \\\"devil\\\": 7, \\\"returning\\\": 7, \\\"arent\\\": 396, \\\"least\\\": 159, \\\"willing\\\": 72, \\\"consider\\\": 73, \\\"possibility\\\": 37, \\\"theres\\\": 668, \\\"another\\\": 446, \\\"explanation\\\": 84, \\\"supposed\\\": 143, \\\"download\\\": 5, \\\"off\\\": 996, \\\"internet\\\": 30, \\\"paying\\\": 57, \\\"ive\\\": 1448, \\\"drink\\\": 437, \\\"beer\\\": 202, \\\"likely\\\": 78, \\\"bitten\\\": 22, \\\"masculine\\\": 2, \\\"qualities\\\": 2, \\\"strength\\\": 18, \\\"while\\\": 489, \\\"feminine\\\": 2, \\\"viewed\\\": 2, \\\"weakness\\\": 3, \\\"lot\\\": 1248, \\\"complaints\\\": 30, \\\"days\\\": 444, \\\"coming\\\": 340, \\\"apartment\\\": 101, \\\"going\\\": 1866, \\\"sure\\\": 839, \\\"taking\\\": 229, \\\"advantage\\\": 59, \\\"shortterm\\\": 3, \\\"gain\\\": 12, \\\"kid\\\": 71, \\\"remember\\\": 556, \\\"used\\\": 638, \\\"stay\\\": 724, \\\"awake\\\": 69, \\\"night\\\": 736, \\\"waiting\\\": 378, \\\"older\\\": 240, \\\"come\\\": 1837, \\\"beautiful\\\": 447, \\\"here\\\": 2759, \\\"hardly\\\": 202, \\\"even\\\": 650, \\\"problem\\\": 677, \\\"listen\\\": 219, \\\"solve\\\": 139, \\\"arrived\\\": 263, \\\"kept\\\": 219, \\\"bothering\\\": 23, \\\"doctor\\\": 379, \\\"tell\\\": 1808, \\\"realize\\\": 59, \\\"desirable\\\": 4, \\\"world\\\": 393, \\\"hope\\\": 541, \\\"youll\\\": 442, \\\"shift\\\": 10, \\\"workers\\\": 43, \\\"problems\\\": 160, \\\"sleeping\\\": 139, \\\"create\\\": 6, \\\"quiet\\\": 147, \\\"dark\\\": 221, \\\"atmosphere\\\": 11, \\\"police\\\": 337, \\\"suspected\\\": 16, \\\"connection\\\": 19, \\\"abandoned\\\": 32, \\\"dead\\\": 176, \\\"body\\\": 68, \\\"found\\\": 590, \\\"three\\\": 1129, \\\"miles\\\": 64, \\\"away\\\": 694, \\\"reason\\\": 217, \\\"both\\\": 421, \\\"brothers\\\": 110, \\\"gave\\\": 558, \\\"remaining\\\": 3, \\\"bachelors\\\": 1, \\\"support\\\": 66, \\\"airplanes\\\": 11, \\\"pressed\\\": 23, \\\"ear\\\": 36, \\\"against\\\": 221, \\\"wall\\\": 134, \\\"see\\\": 1730, \\\"discussing\\\": 22, \\\"room\\\": 1136, \\\"enjoyable\\\": 10, \\\"hour\\\": 195, \\\"watching\\\": 230, \\\"grandson\\\": 4, \\\"equipment\\\": 11, \\\"shopping\\\": 116, \\\"mall\\\": 12, \\\"playground\\\": 4, \\\"obsessed\\\": 10, \\\"belief\\\": 6, \\\"everyone\\\": 458, \\\"around\\\": 510, \\\"abducted\\\": 3, \\\"replaced\\\": 13, \\\"aliens\\\": 8, \\\"dairy\\\": 6, \\\"farm\\\": 36, \\\"five\\\": 296, \\\"oclock\\\": 184, \\\"milk\\\": 201, \\\"cows\\\": 29, \\\"separates\\\": 4, \\\"men\\\": 208, \\\"european\\\": 10, \\\"zsa\\\": 2, \\\"gabor\\\": 1, \\\"replied\\\": 10, \\\"atlantic\\\": 13, \\\"ocean\\\": 39, \\\"darling\\\": 1, \\\"highly\\\": 51, \\\"unlikely\\\": 50, \\\"youd\\\": 354, \\\"ask\\\": 755, \\\"exists\\\": 7, \\\"doesnt\\\": 1867, \\\"mean\\\": 286, \\\"especially\\\": 22, \\\"normally\\\": 14, \\\"weight\\\": 137, \\\"friends\\\": 662, \\\"walked\\\": 261, \\\"straight\\\": 64, \\\"past\\\": 143, \\\"street\\\": 244, \\\"recognising\\\": 1, \\\"according\\\": 45, \\\"thermometer\\\": 3, \\\"thirty\\\": 201, \\\"degrees\\\": 28, \\\"humid\\\": 8, \\\"feels\\\": 51, \\\"hotter\\\": 2, \\\"anything\\\": 1282, \\\"sometimes\\\": 182, \\\"wish\\\": 502, \\\"retired\\\": 29, \\\"sort\\\": 42, \\\"stand\\\": 226, \\\"wellmeaning\\\": 1, \\\"those\\\": 331, \\\"depressed\\\": 27, \\\"pull\\\": 30, \\\"socks\\\": 47, \\\"health\\\": 153, \\\"organization\\\": 17, \\\"says\\\": 405, \\\"alcohol\\\": 42, \\\"abuse\\\": 4, \\\"third\\\": 61, \\\"leading\\\": 7, \\\"death\\\": 236, \\\"disability\\\": 3, \\\"went\\\": 1079, \\\"cruise\\\": 4, \\\"near\\\": 224, \\\"italy\\\": 45, \\\"honeymoon\\\": 12, \\\"ship\\\": 208, \\\"sank\\\": 17, \\\"drowned\\\": 32, \\\"cabin\\\": 9, \\\"bought\\\": 538, \\\"expensive\\\": 176, \\\"toy\\\": 27, \\\"young\\\": 385, \\\"then\\\": 233, \\\"proceeded\\\": 5, \\\"spend\\\": 212, \\\"box\\\": 212, \\\"started\\\": 352, \\\"wrote\\\": 229, \\\"list\\\": 111, \\\"hire\\\": 19, \\\"hired\\\": 39, \\\"them\\\": 653, \\\"babies\\\": 14, \\\"dehydrated\\\": 1, \\\"fever\\\": 49, \\\"send\\\": 143, \\\"hospital\\\": 198, \\\"everybody\\\": 264, \\\"right\\\": 1242, \\\"however\\\": 31, \\\"anybody\\\": 191, \\\"coins\\\": 25, \\\"piggy\\\": 2, \\\"bank\\\": 151, \\\"wasnt\\\": 564, \\\"getting\\\": 411, \\\"paid\\\": 205, \\\"week\\\": 528, \\\"understand\\\": 604, \\\"tight\\\": 26, \\\"schedule\\\": 53, \\\"id\\\": 1065, \\\"appreciate\\\": 84, \\\"appointment\\\": 70, \\\"limited\\\": 12, \\\"research\\\": 18, \\\"suggests\\\": 3, \\\"benefit\\\": 12, \\\"alzheimers\\\": 7, \\\"disease\\\": 50, \\\"various\\\": 16, \\\"ways\\\": 46, \\\"severe\\\": 15, \\\"turbulence\\\": 2, \\\"flight\\\": 70, \\\"service\\\": 33, \\\"holiday\\\": 59, \\\"single\\\": 71, \\\"remembers\\\": 13, \\\"seeing\\\": 116, \\\"murder\\\": 62, \\\"thousands\\\": 28, \\\"perfectly\\\": 35, \\\"healthy\\\": 65, \\\"greyhounds\\\": 1, \\\"unsuitable\\\": 2, \\\"racing\\\": 7, \\\"euthanased\\\": 1, \\\"decided\\\": 274, \\\"split\\\": 21, \\\"together\\\": 373, \\\"term\\\": 16, \\\"color\\\": 95, \\\"thinks\\\": 171, \\\"implies\\\": 3, \\\"white\\\": 180, \\\"likes\\\": 466, \\\"john\\\": 230, \\\"matters\\\": 48, \\\"interesting\\\": 244, \\\"alice\\\": 27, \\\"picked\\\": 117, \\\"way\\\": 1044, \\\"carries\\\": 11, \\\"new\\\": 1119, \\\"bride\\\": 8, \\\"across\\\": 171, \\\"threshold\\\": 1, \\\"kiss\\\": 140, \\\"cheek\\\": 17, \\\"discovered\\\": 39, \\\"gold\\\": 76, \\\"digger\\\": 3, \\\"parent\\\": 4, \\\"child\\\": 280, \\\"unattended\\\": 9, \\\"outside\\\": 198, \\\"pub\\\": 7, \\\"theyre\\\": 279, \\\"drinking\\\": 138, \\\"pleasantly\\\": 7, \\\"prepared\\\": 64, \\\"evening\\\": 160, \\\"meal\\\": 57, \\\"rote\\\": 2, \\\"learning\\\": 124, \\\"might\\\": 404, \\\"exams\\\": 12, \\\"guarantee\\\": 12, \\\"subject\\\": 82, \\\"albert\\\": 2, \\\"einstein\\\": 9, \\\"common\\\": 110, \\\"sense\\\": 189, \\\"collection\\\": 14, \\\"prejudices\\\": 1, \\\"acquired\\\": 5, \\\"age\\\": 226, \\\"cosmic\\\": 1, \\\"dust\\\": 23, \\\"laboratory\\\": 4, \\\"nasas\\\": 1, \\\"johnson\\\": 2, \\\"space\\\": 45, \\\"center\\\": 42, \\\"contains\\\": 24, \\\"largest\\\": 49, \\\"comet\\\": 2, \\\"debris\\\": 3, \\\"earth\\\": 104, \\\"demotion\\\": 1, \\\"pluto\\\": 3, \\\"status\\\": 4, \\\"hotly\\\": 1, \\\"debated\\\": 1, \\\"issue\\\": 27, \\\"within\\\": 46, \\\"astronomical\\\": 1, \\\"community\\\": 16, \\\"secret\\\": 184, \\\"agency\\\": 9, \\\"remain\\\": 41, \\\"let\\\": 1013, \\\"cat\\\": 313, \\\"bag\\\": 160, \\\"accidentally\\\": 22, \\\"surprise\\\": 83, \\\"party\\\": 411, \\\"planned\\\": 21, \\\"root\\\": 14, \\\"hed\\\": 170, \\\"drunk\\\": 138, \\\"spruce\\\": 1, \\\"toms\\\": 1374, \\\"constant\\\": 16, \\\"arguing\\\": 24, \\\"irritates\\\": 2, \\\"classmates\\\": 32, \\\"class\\\": 225, \\\"learned\\\": 133, \\\"ignore\\\": 46, \\\"skilled\\\": 2, \\\"shearer\\\": 1, \\\"shear\\\": 1, \\\"sheep\\\": 38, \\\"two\\\": 934, \\\"minutes\\\": 354, \\\"depending\\\": 8, \\\"size\\\": 69, \\\"condition\\\": 45, \\\"message\\\": 116, \\\"important\\\": 339, \\\"exactly\\\": 236, \\\"looking\\\": 596, \\\"forward\\\": 117, \\\"scenic\\\": 3, \\\"view\\\": 47, \\\"mt\\\": 53, \\\"fuji\\\": 48, \\\"unfortunately\\\": 35, \\\"completely\\\": 146, \\\"hidden\\\": 23, \\\"behind\\\": 233, \\\"clouds\\\": 28, \\\"tons\\\": 3, \\\"sandsized\\\": 1, \\\"particles\\\": 1, \\\"bombard\\\": 1, \\\"unnoticed\\\": 4, \\\"family\\\": 381, \\\"observe\\\": 8, \\\"passover\\\": 1, \\\"celebrate\\\": 15, \\\"easter\\\": 8, \\\"grades\\\": 17, \\\"werent\\\": 124, \\\"quite\\\": 351, \\\"medical\\\": 25, \\\"tried\\\": 422, \\\"sell\\\": 103, \\\"vcr\\\": 4, \\\"instead\\\": 60, \\\"throwing\\\": 18, \\\"ended\\\": 68, \\\"fridge\\\": 24, \\\"close\\\": 228, \\\"door\\\": 681, \\\"giving\\\": 43, \\\"shove\\\": 2, \\\"elbow\\\": 7, \\\"frankfurters\\\": 3, \\\"boiling\\\": 14, \\\"taste\\\": 53, \\\"charles\\\": 3, \\\"moore\\\": 1, \\\"created\\\": 14, \\\"forth\\\": 13, \\\"attempt\\\": 22, \\\"increase\\\": 23, \\\"programmer\\\": 4, \\\"productivity\\\": 1, \\\"sacrificing\\\": 1, \\\"machine\\\": 120, \\\"efficiency\\\": 1, \\\"student\\\": 208, \\\"graduated\\\": 60, \\\"university\\\": 86, \\\"studied\\\": 82, \\\"sunscreen\\\": 12, \\\"complaining\\\": 59, \\\"sunburn\\\": 5, \\\"dangerous\\\": 164, \\\"assume\\\": 39, \\\"sentences\\\": 34, \\\"tatoeba\\\": 5, \\\"corpus\\\": 3, \\\"correct\\\": 125, \\\"suitable\\\": 22, \\\"language\\\": 230, \\\"study\\\": 377, \\\"nobody\\\": 330, \\\"hold\\\": 104, \\\"different\\\": 162, \\\"views\\\": 3, \\\"crowded\\\": 33, \\\"round\\\": 34, \\\"injured\\\": 65, \\\"made\\\": 1049, \\\"reached\\\": 73, \\\"scene\\\": 23, \\\"accident\\\": 376, \\\"meaning\\\": 40, \\\"anglophobia\\\": 1, \\\"did\\\": 3804, \\\"quick\\\": 43, \\\"web\\\": 8, \\\"search\\\": 20, \\\"meant\\\": 97, \\\"interested\\\": 248, \\\"seemed\\\": 102, \\\"towards\\\": 22, \\\"side\\\": 130, \\\"secretly\\\": 14, \\\"hoping\\\": 44, \\\"shed\\\": 34, \\\"wash\\\": 113, \\\"dishes\\\": 88, \\\"kitchen\\\": 139, \\\"earns\\\": 41, \\\"ten\\\": 361, \\\"complained\\\": 47, \\\"yet\\\": 557, \\\"expects\\\": 9, \\\"pay\\\": 398, \\\"half\\\": 174, \\\"household\\\": 8, \\\"expenses\\\": 16, \\\"met\\\": 398, \\\"trip\\\": 197, \\\"carpathians\\\": 4, \\\"immediately\\\": 96, \\\"fell\\\": 297, \\\"eaten\\\": 177, \\\"thai\\\": 9, \\\"food\\\": 405, \\\"pretty\\\": 289, \\\"excited\\\": 55, \\\"grandmother\\\": 80, \\\"or\\\": 847, \\\"hearts\\\": 7, \\\"broken\\\": 125, \\\"fails\\\": 8, \\\"lyricists\\\": 1, \\\"write\\\": 427, \\\"songs\\\": 64, \\\"definite\\\": 6, \\\"automatic\\\": 1, \\\"doors\\\": 40, \\\"spread\\\": 36, \\\"contagious\\\": 16, \\\"diseases\\\": 5, \\\"touching\\\": 6, \\\"handles\\\": 7, \\\"teens\\\": 5, \\\"twenties\\\": 4, \\\"animal\\\": 54, \\\"lives\\\": 340, \\\"sedate\\\": 1, \\\"children\\\": 706, \\\"four\\\": 159, \\\"favorite\\\": 343, \\\"christmas\\\": 140, \\\"carols\\\": 1, \\\"silent\\\": 52, \\\"joy\\\": 13, \\\"first\\\": 687, \\\"noel\\\": 1, \\\"manger\\\": 1, \\\"memorize\\\": 16, \\\"words\\\": 162, \\\"income\\\": 24, \\\"tax\\\": 31, \\\"talked\\\": 166, \\\"since\\\": 393, \\\"thought\\\": 967, \\\"great\\\": 367, \\\"tall\\\": 155, \\\"bumping\\\": 1, \\\"head\\\": 175, \\\"ceiling\\\": 32, \\\"after\\\": 824, \\\"became\\\": 191, \\\"obvious\\\": 45, \\\"switched\\\": 6, \\\"aware\\\": 54, \\\"allowed\\\": 102, \\\"museum\\\": 68, \\\"isnt\\\": 1072, \\\"average\\\": 30, \\\"things\\\": 590, \\\"guys\\\": 152, \\\"enjoy\\\": 198, \\\"doing\\\": 724, \\\"overwhelmed\\\": 4, \\\"nostalgia\\\": 1, \\\"back\\\": 1307, \\\"visit\\\": 224, \\\"fifty\\\": 42, \\\"cesar\\\": 2, \\\"chavez\\\": 2, \\\"strikers\\\": 1, \\\"nonviolent\\\": 1, \\\"owners\\\": 12, \\\"supporters\\\": 1, \\\"violence\\\": 18, \\\"absconded\\\": 1, \\\"millions\\\": 19, \\\"dollars\\\": 234, \\\"company\\\": 218, \\\"living\\\": 278, \\\"luxury\\\": 6, \\\"mediterranean\\\": 1, \\\"creating\\\": 3, \\\"website\\\": 47, \\\"rather\\\": 154, \\\"wasting\\\": 51, \\\"worrying\\\": 36, \\\"minor\\\": 25, \\\"cosmetic\\\": 1, \\\"details\\\": 40, \\\"chinese\\\": 106, \\\"farmer\\\": 21, \\\"shave\\\": 28, \\\"before\\\": 982, \\\"president\\\": 94, \\\"hu\\\": 1, \\\"jintao\\\": 1, \\\"rustic\\\": 2, \\\"careful\\\": 216, \\\"product\\\": 21, \\\"bathtub\\\": 21, \\\"sink\\\": 20, \\\"swimming\\\": 165, \\\"pool\\\": 61, \\\"anywhere\\\": 108, \\\"moisture\\\": 1, \\\"present\\\": 161, \\\"easy\\\": 346, \\\"natural\\\": 54, \\\"unnatural\\\": 2, \\\"nonnative\\\": 2, \\\"month\\\": 261, \\\"case\\\": 152, \\\"emergency\\\": 36, \\\"difference\\\": 112, \\\"lightning\\\": 27, \\\"bug\\\": 8, \\\"worlds\\\": 21, \\\"ferris\\\": 5, \\\"wheel\\\": 19, \\\"built\\\": 76, \\\"chicago\\\": 38, \\\"named\\\": 65, \\\"contructor\\\": 1, \\\"george\\\": 5, \\\"washington\\\": 19, \\\"gale\\\": 1, \\\"jr\\\": 1, \\\"baby\\\": 229, \\\"flung\\\": 1, \\\"mothers\\\": 51, \\\"arms\\\": 40, \\\"plane\\\": 153, \\\"hit\\\": 172, \\\"commencing\\\": 1, \\\"descent\\\": 3, \\\"prior\\\": 7, \\\"landing\\\": 9, \\\"corn\\\": 8, \\\"yields\\\": 2, \\\"increased\\\": 16, \\\"fivefold\\\": 1, \\\"seventy\\\": 15, \\\"thanks\\\": 161, \\\"advances\\\": 2, \\\"agricultural\\\": 1, \\\"technology\\\": 19, \\\"japanese\\\": 314, \\\"these\\\": 704, \\\"pointless\\\": 8, \\\"havent\\\": 448, \\\"matured\\\": 3, \\\"enlisted\\\": 4, \\\"services\\\": 11, \\\"professional\\\": 28, \\\"declutterer\\\": 1, \\\"longer\\\": 332, \\\"cope\\\": 9, \\\"messy\\\": 3, \\\"knife\\\": 117, \\\"robbed\\\": 33, \\\"cash\\\": 35, \\\"insist\\\": 7, \\\"yourself\\\": 460, \\\"financial\\\": 27, \\\"whats\\\": 925, \\\"building\\\": 168, \\\"yard\\\": 28, \\\"stables\\\": 1, \\\"ground\\\": 59, \\\"floor\\\": 178, \\\"haylofts\\\": 1, \\\"above\\\": 55, \\\"doctors\\\": 55, \\\"shouldnt\\\": 312, \\\"coffee\\\": 463, \\\"despite\\\": 9, \\\"latvia\\\": 1, \\\"kicked\\\": 35, \\\"becoming\\\": 33, \\\"member\\\": 37, \\\"eurozone\\\": 1, \\\"thus\\\": 2, \\\"eighteenth\\\": 1, \\\"zone\\\": 4, \\\"translation\\\": 26, \\\"translating\\\": 11, \\\"languages\\\": 126, \\\"influence\\\": 19, \\\"ipad\\\": 4, \\\"easily\\\": 128, \\\"install\\\": 4, \\\"apps\\\": 1, \\\"available\\\": 49, \\\"apples\\\": 111, \\\"store\\\": 161, \\\"deeply\\\": 30, \\\"religious\\\": 12, \\\"horrified\\\": 4, \\\"wants\\\": 581, \\\"married\\\": 519, \\\"church\\\": 89, \\\"jingle\\\": 1, \\\"bells\\\": 7, \\\"popular\\\": 102, \\\"song\\\": 210, \\\"lyrics\\\": 11, \\\"monthly\\\": 8, \\\"fee\\\": 12, \\\"received\\\": 103, \\\"bill\\\": 105, \\\"needs\\\": 313, \\\"presents\\\": 16, \\\"donated\\\": 10, \\\"charity\\\": 11, \\\"definitely\\\": 44, \\\"spiked\\\": 3, \\\"standing\\\": 110, \\\"opposite\\\": 28, \\\"window\\\": 284, \\\"photographic\\\": 4, \\\"memories\\\": 17, \\\"blog\\\": 7, \\\"ill\\\": 1801, \\\"blogs\\\": 1, \\\"quits\\\": 3, \\\"blogging\\\": 1, \\\"quotes\\\": 7, \\\"mark\\\": 25, \\\"twain\\\": 5, \\\"dog\\\": 755, \\\"fight\\\": 119, \\\"festival\\\": 8, \\\"goers\\\": 1, \\\"entrance\\\": 42, \\\"sniffer\\\": 1, \\\"dogs\\\": 182, \\\"resulting\\\": 1, \\\"hundred\\\": 118, \\\"arrests\\\": 2, \\\"drug\\\": 35, \\\"possession\\\": 2, \\\"collect\\\": 14, \\\"fathers\\\": 74, \\\"cigarette\\\": 28, \\\"butts\\\": 1, \\\"tobacco\\\": 5, \\\"roll\\\": 16, \\\"himself\\\": 504, \\\"satellite\\\": 5, \\\"imagery\\\": 1, \\\"effort\\\": 34, \\\"narrow\\\": 17, \\\"area\\\": 69, \\\"indian\\\": 17, \\\"floating\\\": 6, \\\"observed\\\": 4, \\\"serial\\\": 4, \\\"killer\\\": 12, \\\"cold\\\": 487, \\\"distant\\\": 4, \\\"trial\\\": 12, \\\"appeared\\\": 50, \\\"unaffected\\\": 1, \\\"fact\\\": 83, \\\"murdered\\\": 22, \\\"perceptive\\\": 5, \\\"figure\\\": 85, \\\"whole\\\": 191, \\\"situation\\\": 153, \\\"clues\\\": 2, \\\"greet\\\": 5, \\\"abbreviation\\\": 1, \\\"witnesses\\\": 9, \\\"saw\\\": 687, \\\"hmas\\\": 1, \\\"sydney\\\": 6, \\\"locate\\\": 9, \\\"wreck\\\": 16, \\\"bottom\\\": 45, \\\"proposal\\\": 71, \\\"kill\\\": 176, \\\"birds\\\": 78, \\\"stone\\\": 51, \\\"also\\\": 104, \\\"greedy\\\": 11, \\\"spoil\\\": 4, \\\"everything\\\": 846, \\\"couldve\\\": 72, \\\"pin\\\": 11, \\\"drop\\\": 67, \\\"slapped\\\": 17, \\\"threw\\\": 87, \\\"glass\\\": 151, \\\"stomped\\\": 1, \\\"pushups\\\": 4, \\\"wonder\\\": 228, \\\"maybe\\\": 230, \\\"committee\\\": 26, \\\"individually\\\": 1, \\\"decide\\\": 84, \\\"breakfast\\\": 267, \\\"consists\\\": 20, \\\"piece\\\": 161, \\\"bread\\\": 111, \\\"jam\\\": 35, \\\"small\\\": 273, \\\"banana\\\": 19, \\\"orange\\\": 50, \\\"dried\\\": 14, \\\"plums\\\": 1, \\\"concert\\\": 120, \\\"announcement\\\": 3, \\\"asking\\\": 112, \\\"audience\\\": 36, \\\"either\\\": 132, \\\"turn\\\": 395, \\\"phones\\\": 3, \\\"switch\\\": 13, \\\"manner\\\": 17, \\\"mode\\\": 3, \\\"denying\\\": 11, \\\"quality\\\": 31, \\\"education\\\": 42, \\\"families\\\": 17, \\\"care\\\": 395, \\\"piercings\\\": 1, \\\"gets\\\": 216, \\\"nose\\\": 56, \\\"ring\\\": 89, \\\"stuck\\\": 61, \\\"braces\\\": 5, \\\"evidence\\\": 41, \\\"several\\\": 132, \\\"oil\\\": 57, \\\"capsules\\\": 1, \\\"per\\\": 28, \\\"beneficial\\\": 6, \\\"effects\\\": 10, \\\"ones\\\": 93, \\\"heart\\\": 153, \\\"pressure\\\": 43, \\\"roger\\\": 2, \\\"miller\\\": 3, \\\"agreed\\\": 79, \\\"record\\\": 47, \\\"sixteen\\\": 16, \\\"dang\\\": 1, \\\"number\\\": 289, \\\"selling\\\": 33, \\\"hadnt\\\": 83, \\\"washed\\\": 62, \\\"clothes\\\": 232, \\\"searched\\\": 22, \\\"dirty\\\": 86, \\\"wear\\\": 207, \\\"gone\\\": 274, \\\"steal\\\": 35, \\\"freight\\\": 2, \\\"railroad\\\": 10, \\\"talk\\\": 945, \\\"understands\\\": 28, \\\"lower\\\": 30, \\\"errors\\\": 16, \\\"encourage\\\": 6, \\\"america\\\": 151, \\\"lifetime\\\": 5, \\\"responsibility\\\": 24, \\\"rewarded\\\": 7, \\\"shot\\\": 122, \\\"secure\\\": 4, \\\"dignified\\\": 5, \\\"retirement\\\": 3, \\\"youve\\\": 514, \\\"stuff\\\": 67, \\\"deal\\\": 142, \\\"whatever\\\": 115, \\\"issues\\\": 8, \\\"media\\\": 5, \\\"reports\\\": 14, \\\"potential\\\": 12, \\\"presidential\\\": 5, \\\"candidate\\\": 11, \\\"does\\\": 1106, \\\"activists\\\": 2, \\\"chained\\\": 4, \\\"themselves\\\": 41, \\\"bulldozers\\\": 1, \\\"bid\\\": 1, \\\"stop\\\": 665, \\\"mining\\\": 2, \\\"clearing\\\": 6, \\\"forest\\\": 51, \\\"access\\\": 28, \\\"undeveloped\\\": 1, \\\"coal\\\": 11, \\\"deposits\\\": 3, \\\"killers\\\": 4, \\\"experienced\\\": 19, \\\"brutal\\\": 2, \\\"childhoods\\\": 2, \\\"later\\\": 237, \\\"kelpie\\\": 1, \\\"australian\\\": 12, \\\"excellent\\\": 56, \\\"muster\\\": 1, \\\"large\\\": 234, \\\"numbers\\\": 28, \\\"command\\\": 11, \\\"guidance\\\": 2, \\\"government\\\": 64, \\\"troops\\\": 12, \\\"launched\\\": 5, \\\"preemptive\\\": 1, \\\"attack\\\": 47, \\\"insurgents\\\": 1, \\\"receiving\\\": 9, \\\"intelligence\\\": 10, \\\"planning\\\": 130, \\\"assault\\\": 3, \\\"countries\\\": 73, \\\"whenever\\\": 62, \\\"backgrounds\\\": 2, \\\"spoken\\\": 85, \\\"shame\\\": 28, \\\"foreign\\\": 95, \\\"teachers\\\": 52, \\\"graduate\\\": 18, \\\"college\\\": 131, \\\"printing\\\": 5, \\\"measure\\\": 11, \\\"preempt\\\": 2, \\\"inflation\\\": 6, \\\"makes\\\": 265, \\\"worse\\\": 118, \\\"firemen\\\": 6, \\\"prevented\\\": 27, \\\"reaching\\\": 4, \\\"trapped\\\": 7, \\\"pile\\\": 5, \\\"junk\\\": 16, \\\"accumulated\\\": 8, \\\"point\\\": 139, \\\"moon\\\": 61, \\\"finger\\\": 41, \\\"exposed\\\": 7, \\\"adult\\\": 21, \\\"invented\\\": 40, \\\"dictionary\\\": 190, \\\"sumerian\\\": 1, \\\"wonderful\\\": 66, \\\"invention\\\": 14, \\\"second\\\": 126, \\\"youre\\\": 2238, \\\"less\\\": 142, \\\"mistakes\\\": 182, \\\"winning\\\": 49, \\\"competition\\\": 28, \\\"fair\\\": 62, \\\"earthlike\\\": 1, \\\"conditions\\\": 22, \\\"light\\\": 239, \\\"pretend\\\": 41, \\\"drums\\\": 10, \\\"tapping\\\": 2, \\\"fingers\\\": 29, \\\"table\\\": 331, \\\"irritation\\\": 2, \\\"indonesian\\\": 1, \\\"unhappy\\\": 40, \\\"diplomats\\\": 2, \\\"telephone\\\": 159, \\\"calls\\\": 63, \\\"cables\\\": 4, \\\"communications\\\": 1, \\\"commissioner\\\": 1, \\\"shape\\\": 31, \\\"form\\\": 40, \\\"ongoing\\\": 1, \\\"investigations\\\": 5, \\\"economy\\\": 31, \\\"spectacularly\\\": 1, \\\"build\\\": 41, \\\"chance\\\": 285, \\\"ahead\\\": 75, \\\"prime\\\": 15, \\\"minister\\\": 24, \\\"findings\\\": 2, \\\"inquiry\\\": 1, \\\"policy\\\": 32, \\\"changes\\\": 32, \\\"recommendations\\\": 3, \\\"handed\\\": 57, \\\"described\\\": 14, \\\"lonely\\\": 53, \\\"column\\\": 2, \\\"dependable\\\": 5, \\\"dedicated\\\": 10, \\\"godfearing\\\": 1, \\\"seeking\\\": 9, \\\"likeminded\\\": 1, \\\"female\\\": 11, \\\"companionship\\\": 2, \\\"knees\\\": 18, \\\"front\\\": 229, \\\"pulled\\\": 78, \\\"diamond\\\": 42, \\\"pocket\\\": 80, \\\"proposed\\\": 8, \\\"applause\\\": 8, \\\"rocks\\\": 11, \\\"middle\\\": 73, \\\"attention\\\": 163, \\\"breaking\\\": 16, \\\"cops\\\": 18, \\\"ecigarettes\\\": 1, \\\"promoted\\\": 14, \\\"alternative\\\": 11, \\\"cigarettes\\\": 20, \\\"authorities\\\": 2, \\\"concerned\\\": 34, \\\"longterm\\\": 1, \\\"users\\\": 2, \\\"girlfriend\\\": 152, \\\"goodbye\\\": 89, \\\"again\\\": 950, \\\"ceilings\\\": 1, \\\"rooms\\\": 32, \\\"practical\\\": 11, \\\"colorless\\\": 1, \\\"block\\\": 4, \\\"offices\\\": 2, \\\"takes\\\": 164, \\\"place\\\": 404, \\\"fits\\\": 19, \\\"surroundings\\\": 10, \\\"prank\\\": 3, \\\"goats\\\": 9, \\\"loose\\\": 17, \\\"sides\\\": 17, \\\"goat\\\": 4, \\\"todays\\\": 51, \\\"equip\\\": 1, \\\"prepares\\\": 4, \\\"regardless\\\": 6, \\\"zip\\\": 7, \\\"code\\\": 15, \\\"recommend\\\": 44, \\\"adding\\\": 5, \\\"strongest\\\": 3, \\\"primarily\\\": 2, \\\"corrected\\\": 11, \\\"site\\\": 7, \\\"focus\\\": 11, \\\"discouraged\\\": 7, \\\"realized\\\": 85, \\\"preparing\\\": 26, \\\"empowering\\\": 1, \\\"clarifies\\\": 1, \\\"growing\\\": 36, \\\"businesses\\\": 5, \\\"jobs\\\": 28, \\\"fastest\\\": 19, \\\"pace\\\": 10, \\\"wages\\\": 6, \\\"starting\\\": 55, \\\"rise\\\": 18, \\\"choices\\\": 11, \\\"country\\\": 289, \\\"background\\\": 6, \\\"means\\\": 106, \\\"probably\\\": 211, \\\"noticed\\\": 132, \\\"speaking\\\": 198, \\\"impossible\\\": 123, \\\"errorfree\\\": 1, \\\"due\\\": 64, \\\"nature\\\": 33, \\\"collaborative\\\": 1, \\\"members\\\": 41, \\\"contribute\\\": 9, \\\"experiment\\\": 28, \\\"minimize\\\": 1, \\\"join\\\": 88, \\\"sit\\\": 209, \\\"simple\\\": 104, \\\"needed\\\": 131, \\\"mums\\\": 2, \\\"hair\\\": 299, \\\"wet\\\": 63, \\\"hurts\\\": 68, \\\"jaw\\\": 3, \\\"sore\\\": 26, \\\"joints\\\": 4, \\\"ache\\\": 8, \\\"mad\\\": 112, \\\"wrist\\\": 4, \\\"knew\\\": 491, \\\"laughed\\\": 108, \\\"listens\\\": 22, \\\"nobodys\\\": 18, \\\"bad\\\": 508, \\\"move\\\": 150, \\\"pout\\\": 1, \\\"relax\\\": 34, \\\"owe\\\": 153, \\\"knows\\\": 559, \\\"pack\\\": 14, \\\"gear\\\": 5, \\\"pigs\\\": 9, \\\"fly\\\": 84, \\\"tune\\\": 30, \\\"please\\\": 2025, \\\"proceed\\\": 6, \\\"yes\\\": 86, \\\"prepare\\\": 42, \\\"die\\\": 165, \\\"prices\\\": 69, \\\"prove\\\": 61, \\\"read\\\": 763, \\\"return\\\": 125, \\\"save\\\": 138, \\\"seat\\\": 145, \\\"science\\\": 47, \\\"fun\\\": 321, \\\"seals\\\": 2, \\\"eat\\\": 900, \\\"shall\\\": 77, \\\"begin\\\": 109, \\\"dance\\\": 120, \\\"adores\\\": 9, \\\"alone\\\": 633, \\\"swim\\\": 306, \\\"choked\\\": 8, \\\"cooks\\\": 19, \\\"ditched\\\": 4, \\\"dumped\\\": 20, \\\"fooled\\\": 10, \\\"bike\\\": 84, \\\"helped\\\": 178, \\\"hugged\\\": 28, \\\"nurse\\\": 46, \\\"awkward\\\": 13, \\\"dieting\\\": 9, \\\"running\\\": 139, \\\"kissed\\\": 100, \\\"liked\\\": 147, \\\"loves\\\": 205, \\\"cake\\\": 194, \\\"cats\\\": 139, \\\"misses\\\": 21, \\\"plays\\\": 81, \\\"bach\\\": 2, \\\"gun\\\": 77, \\\"sings\\\": 20, \\\"smells\\\": 51, \\\"teased\\\": 7, \\\"trusted\\\": 59, \\\"trusts\\\": 13, \\\"crying\\\": 128, \\\"blind\\\": 57, \\\"shes\\\": 436, \\\"hottie\\\": 1, \\\"divorced\\\": 36, \\\"innocent\\\": 64, \\\"pregnant\\\": 16, \\\"loud\\\": 61, \\\"shut\\\": 142, \\\"sing\\\": 169, \\\"smoking\\\": 223, \\\"stinks\\\": 6, \\\"snap\\\": 1, \\\"counting\\\": 30, \\\"gossiping\\\": 4, \\\"grumbling\\\": 4, \\\"sniffling\\\": 1, \\\"sweet\\\": 99, \\\"summer\\\": 231, \\\"joke\\\": 130, \\\"boat\\\": 72, \\\"guts\\\": 12, \\\"lie\\\": 207, \\\"magic\\\": 26, \\\"thatll\\\": 21, \\\"crime\\\": 70, \\\"tower\\\": 25, \\\"chicken\\\": 60, \\\"evident\\\": 4, \\\"foolish\\\": 37, \\\"immoral\\\": 3, \\\"justice\\\": 11, \\\"logical\\\": 14, \\\"doll\\\": 38, \\\"line\\\": 95, \\\"perfect\\\": 109, \\\"rubbish\\\": 2, \\\"rude\\\": 58, \\\"strange\\\": 158, \\\"law\\\": 84, \\\"typical\\\": 14, \\\"sang\\\": 45, \\\"radio\\\": 109, \\\"roof\\\": 62, \\\"leaks\\\": 8, \\\"tea\\\": 215, \\\"hot\\\": 249, \\\"lips\\\": 20, \\\"snag\\\": 3, \\\"applauded\\\": 15, \\\"hated\\\": 39, \\\"busy\\\": 540, \\\"quarreled\\\": 3, \\\"smell\\\": 80, \\\"struggled\\\": 8, \\\"succeeded\\\": 41, \\\"fine\\\": 122, \\\"sick\\\": 281, \\\"insane\\\": 13, \\\"annoys\\\": 10, \\\"bites\\\": 12, \\\"lion\\\": 21, \\\"sign\\\": 112, \\\"test\\\": 124, \\\"trap\\\": 22, \\\"boring\\\": 58, \\\"creepy\\\": 5, \\\"theirs\\\": 10, \\\"thisll\\\": 5, \\\"mine\\\": 279, \\\"throw\\\": 84, \\\"dice\\\": 8, \\\"apologized\\\": 30, \\\"appears\\\": 72, \\\"ok\\\": 145, \\\"approached\\\": 11, \\\"beat\\\": 73, \\\"change\\\": 320, \\\"cut\\\": 226, \\\"win\\\": 147, \\\"drank\\\": 72, \\\"dug\\\": 17, \\\"hole\\\": 49, \\\"felt\\\": 203, \\\"lucky\\\": 81, \\\"killed\\\": 256, \\\"mugged\\\": 10, \\\"scared\\\": 104, \\\"grew\\\": 91, \\\"roses\\\": 34, \\\"grows\\\": 18, \\\"rice\\\": 83, \\\"phd\\\": 3, \\\"asthma\\\": 2, \\\"scurvy\\\": 1, \\\"talent\\\": 21, \\\"hates\\\": 79, \\\"rats\\\": 7, \\\"ignored\\\": 39, \\\"improvised\\\": 4, \\\"intervened\\\": 8, \\\"blond\\\": 7, \\\"dwarf\\\": 1, \\\"guard\\\": 19, \\\"loser\\\": 10, \\\"moron\\\": 3, \\\"rabbi\\\": 2, \\\"thief\\\": 59, \\\"cooking\\\": 102, \\\"curious\\\": 47, \\\"dancing\\\": 59, \\\"devious\\\": 1, \\\"driving\\\": 142, \\\"fasting\\\": 6, \\\"furious\\\": 13, \\\"humming\\\": 15, \\\"pain\\\": 153, \\\"kidding\\\": 44, \\\"missing\\\": 75, \\\"idol\\\": 1, \\\"naughty\\\": 10, \\\"nervous\\\": 104, \\\"fool\\\": 70, \\\"liar\\\": 77, \\\"duty\\\": 68, \\\"panting\\\": 3, \\\"patient\\\": 95, \\\"pompous\\\": 1, \\\"praying\\\": 4, \\\"puzzled\\\": 5, \\\"relaxed\\\": 15, \\\"shaking\\\": 10, \\\"sincere\\\": 9, \\\"singing\\\": 109, \\\"smarter\\\": 36, \\\"snoring\\\": 13, \\\"nice\\\": 327, \\\"staying\\\": 83, \\\"thirsty\\\": 50, \\\"unlucky\\\": 18, \\\"unusual\\\": 36, \\\"useless\\\": 29, \\\"wealthy\\\": 27, \\\"worried\\\": 154, \\\"wounded\\\": 42, \\\"yawning\\\": 3, \\\"yelling\\\": 21, \\\"hurt\\\": 299, \\\"ladies\\\": 20, \\\"gentlemen\\\": 8, \\\"luck\\\": 63, \\\"wake\\\": 113, \\\"packages\\\": 4, \\\"wait\\\": 508, \\\"grandfather\\\": 114, \\\"napping\\\": 1, \\\"sofa\\\": 61, \\\"girls\\\": 133, \\\"hang\\\": 46, \\\"wont\\\": 801, \\\"invitation\\\": 37, \\\"decision\\\": 196, \\\"checked\\\": 53, \\\"calculations\\\": 5, \\\"helicopter\\\": 20, \\\"cleaned\\\": 29, \\\"saved\\\": 95, \\\"someones\\\": 21, \\\"elephant\\\": 17, \\\"sworn\\\": 4, \\\"policeman\\\": 78, \\\"finished\\\": 286, \\\"contact\\\": 70, \\\"lenses\\\": 6, \\\"known\\\": 232, \\\"stopped\\\": 184, \\\"beating\\\": 17, \\\"taken\\\": 137, \\\"bath\\\": 84, \\\"takashi\\\": 1, \\\"bed\\\": 432, \\\"hawaii\\\": 36, \\\"tourist\\\": 21, \\\"resort\\\": 7, \\\"adapted\\\": 9, \\\"added\\\": 18, \\\"admitted\\\": 50, \\\"stole\\\": 80, \\\"friend\\\": 516, \\\"bench\\\": 50, \\\"station\\\": 354, \\\"seven\\\": 121, \\\"meeting\\\": 401, \\\"mathematics\\\": 39, \\\"ball\\\": 98, \\\"believes\\\": 79, \\\"true\\\": 517, \\\"belongs\\\": 54, \\\"diplomatic\\\": 9, \\\"corps\\\": 1, \\\"section\\\": 15, \\\"daughter\\\": 199, \\\"dress\\\": 201, \\\"bowed\\\": 11, \\\"broke\\\": 253, \\\"chair\\\": 101, \\\"firewood\\\": 4, \\\"spite\\\": 36, \\\"heavy\\\": 126, \\\"snow\\\": 193, \\\"carried\\\": 50, \\\"rifle\\\": 9, \\\"shoulder\\\": 49, \\\"chipped\\\": 1, \\\"edge\\\": 20, \\\"cup\\\": 218, \\\"claims\\\": 16, \\\"visions\\\": 1, \\\"comes\\\": 228, \\\"weekend\\\": 144, \\\"contracted\\\": 3, \\\"incurable\\\": 5, \\\"resist\\\": 23, \\\"temptation\\\": 11, \\\"hide\\\": 78, \\\"sister\\\": 350, \\\"denied\\\": 52, \\\"such\\\": 460, \\\"happened\\\": 636, \\\"newspapers\\\": 26, \\\"reverse\\\": 2, \\\"yesterday\\\": 747, \\\"distanced\\\": 1, \\\"politics\\\": 40, \\\"traveling\\\": 55, \\\"television\\\": 98, \\\"entered\\\": 82, \\\"failed\\\": 116, \\\"crawl\\\": 7, \\\"leg\\\": 60, \\\"gathered\\\": 22, \\\"angry\\\": 282, \\\"contradicted\\\": 6, \\\"grade\\\": 19, \\\"bored\\\": 61, \\\"fifteen\\\": 53, \\\"habit\\\": 45, \\\"tokyo\\\": 209, \\\"towns\\\": 7, \\\"texas\\\": 14, \\\"comply\\\": 1, \\\"salesclerk\\\": 1, \\\"position\\\": 50, \\\"gift\\\": 94, \\\"air\\\": 165, \\\"mystery\\\": 21, \\\"japan\\\": 349, \\\"begun\\\": 43, \\\"except\\\": 67, \\\"confidence\\\": 20, \\\"mistake\\\": 294, \\\"twice\\\": 109, \\\"books\\\": 440, \\\"dictionaries\\\": 10, \\\"objection\\\": 22, \\\"plenty\\\": 59, \\\"classes\\\": 23, \\\"hand\\\": 326, \\\"instantly\\\": 12, \\\"novelist\\\": 5, \\\"afraid\\\": 463, \\\"airplane\\\": 34, \\\"finding\\\": 28, \\\"fault\\\": 110, \\\"future\\\": 132, \\\"accountant\\\": 1, \\\"ashamed\\\": 74, \\\"sons\\\": 46, \\\"conduct\\\": 12, \\\"certain\\\": 103, \\\"london\\\": 145, \\\"paris\\\": 94, \\\"engaged\\\": 34, \\\"younger\\\": 112, \\\"shy\\\": 60, \\\"boy\\\": 408, \\\"art\\\": 65, \\\"complains\\\": 14, \\\"terrible\\\": 110, \\\"bosss\\\": 3, \\\"private\\\": 58, \\\"secretary\\\": 36, \\\"clever\\\": 33, \\\"selfmade\\\": 6, \\\"losing\\\": 64, \\\"poison\\\": 29, \\\"interrogate\\\": 3, \\\"amusing\\\": 10, \\\"tricks\\\": 19, \\\"lacks\\\": 26, \\\"actor\\\": 30, \\\"fall\\\": 99, \\\"animals\\\": 118, \\\"horses\\\": 48, \\\"garden\\\": 163, \\\"listened\\\": 62, \\\"closely\\\": 22, \\\"somewhere\\\": 114, \\\"park\\\": 266, \\\"temper\\\": 26, \\\"error\\\": 15, \\\"till\\\": 116, \\\"managed\\\": 70, \\\"moved\\\": 85, \\\"istanbul\\\": 2, \\\"business\\\": 189, \\\"guns\\\": 10, \\\"ammunition\\\": 4, \\\"owes\\\": 19, \\\"owns\\\": 38, \\\"valuable\\\": 30, \\\"wristwatch\\\": 2, \\\"packed\\\": 18, \\\"lunch\\\": 263, \\\"paper\\\": 188, \\\"account\\\": 63, \\\"passed\\\": 135, \\\"examination\\\": 50, \\\"expected\\\": 135, \\\"played\\\": 159, \\\"tennis\\\": 238, \\\"pointed\\\": 38, \\\"coin\\\": 23, \\\"ran\\\": 289, \\\"faster\\\": 67, \\\"acceptable\\\": 17, \\\"surprisingly\\\": 6, \\\"tidy\\\": 10, \\\"tickets\\\": 46, \\\"san\\\": 13, \\\"diego\\\": 2, \\\"uncle\\\": 129, \\\"refused\\\": 101, \\\"united\\\": 116, \\\"divided\\\": 18, \\\"unlike\\\": 6, \\\"cannot\\\": 313, \\\"vietnamese\\\": 2, \\\"learn\\\": 424, \\\"war\\\": 200, \\\"avoided\\\": 15, \\\"costs\\\": 45, \\\"full\\\": 203, \\\"caught\\\": 256, \\\"anxious\\\": 38, \\\"tonight\\\": 181, \\\"associate\\\": 15, \\\"egypt\\\": 11, \\\"nile\\\": 4, \\\"ate\\\": 212, \\\"pancakes\\\": 7, \\\"maple\\\": 2, \\\"syrup\\\": 3, \\\"banished\\\": 4, \\\"hong\\\": 5, \\\"kong\\\": 5, \\\"credit\\\": 42, \\\"afford\\\": 129, \\\"force\\\": 26, \\\"happen\\\": 389, \\\"climbed\\\": 49, \\\"steep\\\": 2, \\\"logic\\\": 13, \\\"expect\\\": 217, \\\"price\\\": 121, \\\"discussed\\\": 54, \\\"options\\\": 16, \\\"landline\\\": 1, \\\"anymore\\\": 463, \\\"miss\\\": 246, \\\"pushed\\\": 44, \\\"pumpkincarving\\\": 1, \\\"control\\\": 80, \\\"lived\\\": 212, \\\"osaka\\\": 62, \\\"six\\\": 213, \\\"monday\\\": 109, \\\"gunshots\\\": 9, \\\"coincidence\\\": 31, \\\"cancel\\\": 27, \\\"library\\\": 158, \\\"mustnt\\\": 13, \\\"differently\\\": 13, \\\"rid\\\": 45, \\\"guards\\\": 14, \\\"chess\\\": 58, \\\"protested\\\": 14, \\\"vain\\\": 32, \\\"truck\\\": 91, \\\"traffic\\\": 149, \\\"shouldve\\\": 276, \\\"celebrated\\\": 12, \\\"ourselves\\\": 34, \\\"escape\\\": 61, \\\"stayed\\\": 177, \\\"hotel\\\": 217, \\\"lake\\\": 91, \\\"months\\\": 149, \\\"stood\\\": 100, \\\"yesterdays\\\": 11, \\\"pictures\\\": 115, \\\"dolphins\\\": 6, \\\"cheer\\\": 11, \\\"compromise\\\": 10, \\\"kilometers\\\": 23, \\\"watched\\\": 77, \\\"game\\\": 205, \\\"invited\\\": 113, \\\"reach\\\": 64, \\\"picnic\\\": 40, \\\"sunday\\\": 162, \\\"forget\\\": 302, \\\"kindness\\\": 23, \\\"tomorrow\\\": 870, \\\"celebrating\\\": 12, \\\"birthday\\\": 208, \\\"boston\\\": 950, \\\"protect\\\": 68, \\\"antidote\\\": 4, \\\"weve\\\": 287, \\\"winters\\\": 6, \\\"discussion\\\": 31, \\\"lets\\\": 806, \\\"rolling\\\": 8, \\\"scolded\\\": 24, \\\"whales\\\": 18, \\\"classified\\\": 2, \\\"mammals\\\": 4, \\\"reasonable\\\": 20, \\\"cute\\\": 63, \\\"halloween\\\": 4, \\\"free\\\": 208, \\\"pockets\\\": 27, \\\"friday\\\": 62, \\\"coat\\\": 138, \\\"shoes\\\": 246, \\\"hat\\\": 194, \\\"remind\\\": 45, \\\"deserve\\\": 51, \\\"flowers\\\": 167, \\\"weirdo\\\": 4, \\\"canada\\\": 52, \\\"places\\\": 34, \\\"tour\\\": 8, \\\"season\\\": 48, \\\"luggage\\\": 30, \\\"arrive\\\": 144, \\\"train\\\": 517, \\\"question\\\": 523, \\\"length\\\": 16, \\\"bridge\\\": 108, \\\"purpose\\\": 88, \\\"fruit\\\": 97, \\\"oldies\\\": 1, \\\"salty\\\": 14, \\\"snack\\\": 7, \\\"waster\\\": 3, \\\"maiden\\\": 6, \\\"writing\\\": 124, \\\"ice\\\": 140, \\\"melts\\\": 7, \\\"becomes\\\": 15, \\\"rains\\\": 65, \\\"bus\\\": 405, \\\"founded\\\": 13, \\\"novel\\\": 106, \\\"returned\\\": 91, \\\"harvest\\\": 17, \\\"wheat\\\": 17, \\\"quarrel\\\": 14, \\\"post\\\": 75, \\\"office\\\": 320, \\\"card\\\": 54, \\\"schoolbag\\\": 2, \\\"suit\\\": 100, \\\"lose\\\": 180, \\\"umbrella\\\": 172, \\\"eggshells\\\": 1, \\\"ideas\\\": 66, \\\"textbooks\\\": 10, \\\"austria\\\": 8, \\\"grow\\\": 94, \\\"settle\\\": 21, \\\"nearest\\\": 48, \\\"supermarket\\\": 51, \\\"calendar\\\": 13, \\\"wheres\\\": 194, \\\"source\\\": 21, \\\"river\\\": 243, \\\"humor\\\": 31, \\\"visited\\\": 123, \\\"newspaper\\\": 105, \\\"prefer\\\": 142, \\\"chose\\\": 23, \\\"potholes\\\": 2, \\\"board\\\": 40, \\\"women\\\": 138, \\\"rumor\\\": 42, \\\"murderer\\\": 19, \\\"suitcase\\\": 76, \\\"belong\\\": 53, \\\"hiding\\\": 91, \\\"curtain\\\": 26, \\\"compensate\\\": 5, \\\"loss\\\": 44, \\\"stupid\\\": 244, \\\"whos\\\": 190, \\\"red\\\": 224, \\\"whose\\\": 185, \\\"yours\\\": 196, \\\"cynical\\\": 6, \\\"wearing\\\": 277, \\\"jacket\\\": 50, \\\"costume\\\": 5, \\\"prison\\\": 101, \\\"paint\\\": 70, \\\"fence\\\": 43, \\\"apply\\\": 28, \\\"bring\\\": 262, \\\"magazine\\\": 51, \\\"navy\\\": 9, \\\"require\\\": 24, \\\"apology\\\": 23, \\\"messages\\\": 17, \\\"boyfriend\\\": 104, \\\"slack\\\": 4, \\\"tie\\\": 117, \\\"complicated\\\": 40, \\\"suffering\\\": 25, \\\"tag\\\": 12, \\\"wild\\\": 41, \\\"boars\\\": 1, \\\"key\\\": 169, \\\"unlock\\\": 7, \\\"drawer\\\": 27, \\\"saffron\\\": 1, \\\"lend\\\": 125, \\\"mail\\\": 87, \\\"letter\\\": 446, \\\"parcel\\\": 21, \\\"beatles\\\": 6, \\\"poetry\\\": 10, \\\"winter\\\": 131, \\\"spring\\\": 76, \\\"helpless\\\": 5, \\\"drive\\\": 299, \\\"sample\\\": 6, \\\"describe\\\": 24, \\\"beauty\\\": 48, \\\"excuse\\\": 124, \\\"taxi\\\": 129, \\\"cookies\\\": 58, \\\"exchange\\\": 29, \\\"links\\\": 4, \\\"mumbai\\\": 1, \\\"knee\\\": 27, \\\"break\\\": 166, \\\"attractive\\\": 28, \\\"lions\\\": 11, \\\"share\\\": 51, \\\"entitled\\\": 5, \\\"couch\\\": 65, \\\"anytime\\\": 12, \\\"payments\\\": 2, \\\"village\\\": 107, \\\"yen\\\": 113, \\\"dreams\\\": 53, \\\"imagine\\\": 65, \\\"possibly\\\": 32, \\\"naive\\\": 31, \\\"forever\\\": 61, \\\"trust\\\": 217, \\\"experience\\\": 75, \\\"chocolate\\\": 66, \\\"necessarily\\\": 14, \\\"worry\\\": 252, \\\"hungry\\\": 248, \\\"desperate\\\": 19, \\\"tighten\\\": 8, \\\"screws\\\": 2, \\\"answered\\\": 88, \\\"target\\\": 27, \\\"movie\\\": 271, \\\"argument\\\": 22, \\\"thank\\\": 342, \\\"earlier\\\": 83, \\\"decisions\\\": 32, \\\"indulge\\\": 2, \\\"touch\\\": 190, \\\"paintings\\\": 23, \\\"yield\\\": 2, \\\"finish\\\": 204, \\\"homework\\\": 223, \\\"reboot\\\": 1, \\\"ought\\\": 103, \\\"haircut\\\": 30, \\\"liquid\\\": 3, \\\"rewrite\\\": 6, \\\"lessons\\\": 20, \\\"trim\\\": 2, \\\"fingernails\\\": 4, \\\"polite\\\": 43, \\\"choir\\\": 5, \\\"boss\\\": 116, \\\"korean\\\": 19, \\\"math\\\": 64, \\\"pretending\\\": 47, \\\"shocked\\\": 23, \\\"recognized\\\": 33, \\\"won\\\": 117, \\\"hearing\\\": 48, \\\"lawyer\\\": 103, \\\"map\\\": 97, \\\"useful\\\": 50, \\\"somebody\\\": 128, \\\"guess\\\": 176, \\\"philosopher\\\": 6, \\\"overly\\\": 8, \\\"optimistic\\\": 23, \\\"barking\\\": 26, \\\"tree\\\": 187, \\\"ambitious\\\": 16, \\\"answering\\\": 22, \\\"authorized\\\": 4, \\\"reality\\\": 15, \\\"shallow\\\": 15, \\\"materialistic\\\": 4, \\\"dad\\\": 61, \\\"laziest\\\": 4, \\\"welcome\\\": 146, \\\"thirteen\\\": 46, \\\"approval\\\": 16, \\\"composition\\\": 9, \\\"sounds\\\": 114, \\\"safe\\\": 156, \\\"smile\\\": 91, \\\"born\\\": 210, \\\"complain\\\": 47, \\\"herself\\\": 112, \\\"dna\\\": 4, \\\"showed\\\": 149, \\\"balloon\\\": 11, \\\"bear\\\": 78, \\\"bowl\\\": 18, \\\"grams\\\": 4, \\\"convict\\\": 3, \\\"escaped\\\": 49, \\\"crazy\\\": 134, \\\"fire\\\": 280, \\\"deed\\\": 2, \\\"unpunished\\\": 1, \\\"limo\\\": 1, \\\"majority\\\": 17, \\\"voted\\\": 25, \\\"worth\\\": 192, \\\"rainbow\\\": 9, \\\"phenomenon\\\": 7, \\\"squirrel\\\": 12, \\\"hid\\\": 64, \\\"among\\\": 62, \\\"branches\\\": 6, \\\"stranger\\\": 44, \\\"spoke\\\": 147, \\\"steals\\\": 6, \\\"thousand\\\": 81, \\\"sum\\\": 17, \\\"achille\\\": 2, \\\"actinium\\\": 4, \\\"radioactive\\\": 4, \\\"element\\\": 3, \\\"adaptation\\\": 3, \\\"survival\\\": 6, \\\"adults\\\": 31, \\\"participate\\\": 14, \\\"supper\\\": 42, \\\"ash\\\": 2, \\\"storm\\\": 84, \\\"sea\\\": 74, \\\"calm\\\": 61, \\\"mixture\\\": 2, \\\"gases\\\": 2, \\\"apple\\\": 144, \\\"scissors\\\": 22, \\\"shrill\\\": 1, \\\"cry\\\": 125, \\\"sudden\\\": 36, \\\"began\\\": 208, \\\"raining\\\": 132, \\\"trees\\\": 95, \\\"boys\\\": 153, \\\"worked\\\": 147, \\\"guilty\\\": 62, \\\"patience\\\": 62, \\\"baseball\\\": 116, \\\"leaves\\\": 97, \\\"fallen\\\": 46, \\\"road\\\": 166, \\\"direction\\\": 30, \\\"protest\\\": 8, \\\"quickly\\\": 194, \\\"apparently\\\": 17, \\\"served\\\": 32, \\\"dessert\\\": 39, \\\"arabic\\\": 18, \\\"possibilities\\\": 7, \\\"zoo\\\": 58, \\\"wolves\\\": 9, \\\"germany\\\": 116, \\\"allergic\\\": 41, \\\"court\\\": 28, \\\"pleased\\\": 68, \\\"satisfied\\\": 80, \\\"canadian\\\": 90, \\\"genius\\\": 31, \\\"far\\\": 299, \\\"soon\\\": 615, \\\"race\\\": 43, \\\"prize\\\": 51, \\\"auckland\\\": 2, \\\"city\\\": 309, \\\"zealand\\\": 7, \\\"australia\\\": 114, \\\"abundant\\\": 5, \\\"minerals\\\": 7, \\\"automobiles\\\": 6, \\\"factories\\\": 7, \\\"inflammable\\\": 1, \\\"behave\\\": 33, \\\"absence\\\": 25, \\\"belgium\\\": 6, \\\"france\\\": 81, \\\"bigger\\\": 46, \\\"feather\\\": 2, \\\"flock\\\": 3, \\\"sheet\\\": 11, \\\"brush\\\": 42, \\\"teeth\\\": 82, \\\"bunk\\\": 2, \\\"beds\\\": 6, \\\"assistance\\\": 33, \\\"personal\\\": 67, \\\"borrow\\\": 83, \\\"sweaters\\\": 2, \\\"frame\\\": 8, \\\"picture\\\": 299, \\\"minute\\\": 112, \\\"letters\\\": 75, \\\"pick\\\": 158, \\\"document\\\": 37, \\\"predict\\\": 17, \\\"supply\\\": 15, \\\"lid\\\": 12, \\\"golf\\\": 86, \\\"happening\\\": 79, \\\"silver\\\": 27, \\\"tin\\\": 5, \\\"apart\\\": 48, \\\"canadas\\\": 1, \\\"rate\\\": 38, \\\"decreasing\\\": 7, \\\"careless\\\": 31, \\\"causes\\\": 7, \\\"accidents\\\": 36, \\\"carrots\\\": 35, \\\"eyesight\\\": 20, \\\"central\\\": 9, \\\"champagne\\\": 9, \\\"imported\\\": 11, \\\"cherries\\\": 4, \\\"ripe\\\": 10, \\\"june\\\": 33, \\\"july\\\": 27, \\\"clocks\\\": 8, \\\"wound\\\": 36, \\\"count\\\": 112, \\\"sometime\\\": 23, \\\"compare\\\": 30, \\\"check\\\": 127, \\\"tire\\\": 34, \\\"clear\\\": 116, \\\"voice\\\": 99, \\\"salt\\\": 85, \\\"repeat\\\": 46, \\\"slowly\\\": 86, \\\"sharpen\\\": 9, \\\"spell\\\": 39, \\\"headlights\\\": 5, \\\"wrap\\\": 15, \\\"separately\\\": 6, \\\"crossing\\\": 25, \\\"desert\\\": 18, \\\"knit\\\": 8, \\\"gloves\\\": 40, \\\"quit\\\": 142, \\\"cairo\\\": 2, \\\"alexandria\\\": 1, \\\"blanket\\\": 21, \\\"thunder\\\": 11, \\\"rumbling\\\": 1, \\\"hi\\\": 14, \\\"wow\\\": 9, \\\"hello\\\": 37, \\\"cheers\\\": 2, \\\"freeze\\\": 8, \\\"hop\\\": 1, \\\"hug\\\": 38, \\\"lied\\\": 87, \\\"cool\\\": 62, \\\"runs\\\": 53, \\\"fat\\\": 68, \\\"lock\\\": 58, \\\"brave\\\": 48, \\\"brief\\\": 17, \\\"cuff\\\": 3, \\\"real\\\": 129, \\\"grab\\\": 12, \\\"tries\\\": 24, \\\"hurry\\\": 231, \\\"refuse\\\": 26, \\\"resign\\\": 31, \\\"smiled\\\": 70, \\\"waited\\\": 144, \\\"bald\\\": 20, \\\"okay\\\": 22, \\\"ugly\\\": 32, \\\"weak\\\": 35, \\\"helps\\\": 29, 